[
    {
        "id":1,
        "title": "Türkiye",
        "img1": "https://cdn1.ntv.com.tr/gorsel/eF-KJqpybkCPugtMEHHBew.jpg?width=960&mode=crop&scale=both",
        "ulke": "Asya ile Avrupa'yı birbirine bağlayan Türkiye jeopolitik açıdan stratejik bir konumda yer alır. İki kıta arasındaki ulaşım ve ticari faaliyetler, İstanbul ve Çanakkale boğazları üzerinden sağlanır. Üç tarafı denizlerle çevrili olan Türkiye, aynı zamanda bir yarım ada ülkesidir.",
        "ekonomi": "Türkiye aynı zamanda ekonomistler ve siyaset bilimciler tarafından dünyanın en yeni sanayileşmiş ülkelerden biri olarak tanımlanır. Türkiye, nominal GSYİH'ya göre dünyanın 20. en büyük ekonomisi ve SAGP GSYİH'ya göre 11. en büyük ekonomisidir.",
        "iklim": "Türkiye, iklim kuşaklarından ılıman kuşak ile subtropikal kuşak arasında yer alır. Türkiye'nin coğrafî konumu ve yer şekilleri sonucunda ikliminin, farklı özellikte iklim tiplerinin oluşmasına yol açmıştır. Kıyı bölgelerinde denizlerin etkisiyle daha ılıman iklim özellikleri görülür.",
        "cografya":"Türkiye toprakları, 36-42° Kuzey enlemleri ve 26-45° Doğu boylamları arasında yer alır. Doğusu ile batısı arasında 76 dakikalık bir zaman farkı vardır. Şekli kabaca bir dikdörtgeni andırır ve genişliği 1.660 kilometredir. Göller ve adalar dahil kapladığı gerçek alan 814.578 km², izdüşüm alanı ise 783,562 km²'dir. Türkiye'ye ait bu iki yüzölçüm değeri arasındaki farkın büyüklüğü, arazinin dağlık ve engebeli olmasından kaynaklanır.",
        "tarih":"Bu tarih atlı göçebe Türk kültürünün başlangıcı olarak kabul edilebilir. Türklerin atalarının MÖ 2500 ile MÖ 1700 yılları arasındaki Afanasiyevo kültürü ile başlayan ve MÖ 1700 ile MÖ 1200 yılları arasındaki Andronovo kültürü ile devam ettiğini savunurlar.",

        "gezilecekYer1": "Kız Kulesi",
        "gezilecekYerBilgi1": "Yılanla Gelen Acı Son. İlk efsaneye göre Bizans krallarından birinin kızı olmuş ve kız hakkında bir kehanet ortaya atılmış. Prenses, 18 yaşında bir yılan tarafından sokularak ölecekmiş. Bunu duyan kral, denizin ortasındaki adada bulunan kuleyi restore ettirerek prensesin yaşayabileceği bir alana dönüştürmüş.",
        "img2": "https://www.flypgs.com/blog/wp-content/uploads/2019/02/kiz-kulesinin-hikayesi.jpg",
        "gezilecekYer2": "Galata Kulesi",
        "gezilecekYerBilgi2": "Galata Kulesi ilk olarak Bizans İmparatoru Justinianos tarafından MS 507 - 508 yılında inşa edilmiştir. Günümüzdeki kuleyi 1348 - 49 yılında Cenevizliler yeniden inşa etmiştir. Kule 1445 - 46 yılları arasında yükseltilmiştir. 1500'lü yıllarda depremden zarar görerek Mimar Murad bin Hayreddin tarafından onarılmıştır.",
        "img3": "https://live.staticflickr.com/4691/39523615501_d7a8f552f6_b.jpg",

        "img4": "https://images.deliveryhero.io/image/fd-tr/LH/hd3o-hero.jpg",
        "yemek1":"Kebab",
        "yemekBilgi1": "Kebap, mangalda meşe kömüründe veya odun fırınında, ayrıca günümüzde fırınlarda da pişirilerek yenen et yemeklerine verilen isimdir. Doğrudan doğruya ateşin üzerinde tutularak ya da bir kap içinde susuz olarak pişirilir. Bu yemeklerin çoğu ızgarada pişirilmiş olsa da, tas kebabı gibi sulu yemeklere de kebap denir.",
        "img5": "https://cdn.ye-mek.net/App_UI/Img/out/650/2016/06/karniyarik-resimli-yemek-tarifi(20).jpg",
        "yemek2":"Kaynıyarık",
        "yemekBilgi2": "Karnıyarık Türk mutfağının belli başlı patlıcan yemeklerinden biridir. Hazırlanırken ana malzeme olan patlıcanın dışında soğan, biber, domates ve kıyma da kullanılır. Benzeri bir patlıcan yemeği imambayıldıdır. İmambayıldının karnıyarıktan farkı içinde et olmaması ve soğuk olarak servis edilmesidir.",

        "img6": "https://upload.wikimedia.org/wikipedia/commons/c/c7/Baklava%281%29.png",
        "tatlı":"Baklava",
        "tatlıBilgi": "Baklava Türk, Orta Doğu, Balkan ve Güney Asya mutfaklarında yer etmiş önemli bir hamur tatlısıdır. İnce yufkaların arasına yöreye göre ceviz, antep fıstığı, badem veya fındık konarak yapılır. Genel olarak şeker şerbeti ile tatlandırılır. Ayrıca bal şerbeti de kullanılabilir."
    },


    {
        "id":2,
        "title": "Amerika",
        "img1": "https://atlasedu.com/images/spot_resim/buyuk/MR7Wtm9LPR-960-usa-jpg.jpg",
        "ulke": "Amerika Birleşik Devletleri, Birleşik Devletler veya resmî olmayan ismiyle Amerika, orta Kuzey Amerika'da, Kanada ve Meksika arasında bulunan, elli eyalet ve bir federal bölgeden oluşan, federal anayasal cumhuriyet ile yönetilen bir ülkedir.",

        "ekonomi": "Amerika Birleşik Devletleri ekonomisi, oldukça gelişmiş bir liberal-kapitalist piyasa ekonomisidir. Nominal olarak dünyanın en büyük ve satınalma gücü paritesi bakımından ikinci büyük ekonomisi olup nominal olarak dünya GSYİH'sinin %22'sini oluşturmaktadır. Birleşik Devletler'in finans merkezi New York.",

        "iklim": "Ülkede çok çeşitli iklim tipleri görülmektedir. Güneydoğuda, Havai ve Florida bölgesinde tropikal, Alaska bölgesinde kutup iklimi, Missisipi Nehri'nin batı kesiminde yarı kurak, güneybatı kesimlerde kurak iklim hâkimdir; kuzeybatıdaki yüksek kesimlerde ise kış sıcaklıkları oldukça düşüktür.",

        "cografya":"Batı yarı küresinde yer alan dünyanın ikinci büyük kıtası. 42,3 milyon km2 yüzölçümüne ve 700 milyondan fazla nüfusa sahip olan kıta kuzeyden Kuzey Buz denizi, batıdan Büyük Okyanus, doğudan Atlas Okyanusu ve güneyden Güney Buz denizi ile çevrilidir.",

        "tarih":"Kuzey Amerika'daki İngiliz kuvvetlerinin komutanı General William Howe'u kenti boşaltmaya zorladı. Böylece 17 Mart 1776'da kuşatma sona erdi ve kent Amerikalıların eline geçti. 4 Temmuz 1776'da Amerikalılar bağımsızlıklarını ilan ettiler. Kurulan bu devlete Amerika Birleşik Devletleri (ABD) adı verildi.",

        "gezilecekYer1": "Özgürlük Heykeli",
        "gezilecekYerBilgi1": "Bakırdan yapılan Özgürlük Heykeli, Fransa tarafından kuruluşunun 100. yılı nedeniyle ABD'ye hediye edilmiştir. 1884-1886 yılları arasında inşa edilmiştir. ABD'nin New York şehrindeki Özgürlük Adası'nda yer alır. Heykel, sağ elinde bir meşale, sol elinde ise bir kitabe tutar.",

        "img2": "https://arkeofili.com/wp-content/uploads/2020/04/hey1.jpg",

        "gezilecekYer2": "Ulusal Doğa Tarihi Müzesi ",

        "gezilecekYerBilgi2": "Dünyadaki bütün doğa müzelerinden daha fazla ziyaretçi çeken kurum, 1910 yılından bu yana hizmet vermektedir. Müze binası, Hornblower ve Marshall mimarlık firmalarının katkılarıyla Neo-Klasik mimari üslubuyla oluşturulmuştur. Kurum bitki, hayvan, meteor, kayaç, fosil ve kültürel çalışmalar ile beraber 125 milyondan fazla öge içermektedir.",

        "img3": "https://www.biyologlar.com/images/articles/large/_dc.jpg",

        "img4": "https://cdn1.ntv.com.tr/gorsel/LyBbdJvJuE2ULhdczuTgCQ.jpg?width=1000&mode=crop&scale=both",

        "yemek1":"Hamburger",

        "yemekBilgi1": "Amerika deyince kesinlikle ilk sıraya konması gereken yemeklerin başında fast food yemek kültürünün en önemli simgelerinden birini koymamız gerekti. İşte biz de çok demode olmasına karşın “Amerika’da ne yenir?” sorusunun ilk akla gelen cevaplarından biri olan hamburgeri listemize ilk sıradan aldık.",

        "img5": "https://media.istockphoto.com/id/477362844/photo/american-hotdog.jpg?s=1024x1024&w=is&k=20&c=hC_41zsvgU_Lq2BVKe9ioYbof5jdsqfOW74Oro1MbbU=",

        "yemek2":"Hot Dog",

        "yemekBilgi2": "ABD’nin yiyecek üzerine dünyaya armağan ettiği en etkili şeylerin başında şüphesiz hot dog geliyor. Bu sosisli sandviç aslında öyle aman aman bir lezzete sahip olmasa da yemesinin kolay olması ve ülkenin gerçekleştirdiği muhteşem reklam çalışmaları ile dünya genelinde kendine yer bulmayı başarmıştır.",

        "img6": "https://d2lswn7b0fl4u2.cloudfront.net/photos/pg-a-slice-of-cheesecake-with-berries-on-top-1608056709.jpg",

        "tatlı":"Cheesecake",

        "tatlıBilgi": "Amerika’nın dünyaya armağan ettiği ve şu anda neredeyse dünyanın neresine giderseniz gidin bulabileceğiniz bir lezzet cheesecake. Ülkede tatlı deyince ilk akla gelen şey kesinlikle “cheesecake” oluyor. Görüntü olarak oldukça cazip gelen bu tatlıyı ülkenin her pastanesinde ve restoranında görmeniz mümkün olabiliyor."
    },

    {
        "id":3,
        "title": "Almanya",
        "img1": "https://trthaberstatic.cdn.wp.trt.com.tr/resimler/1684000/almanya-aa-1685676.jpg",
        "ulke": "Almanya veya resmî ismiyle Almanya Federal Cumhuriyeti, Orta Avrupa'da bulunan bir ülkedir. Kuzeyinde Kuzey Denizi, Danimarka ve Baltık Denizi, doğusunda Polonya ve Çekya, güneyinde Avusturya ve İsviçre, batısında Fransa, Lüksemburg, Belçika ve Hollanda bulunur.",

        "ekonomi": "Avrupa'daki en büyük ulusal ekonomiye sahip olan ülke, dünyadaki nominal GSYİH'ya göre dördüncü ve SAGP GSYİH açısından beşinci büyüklüğe sahiptir. 2017 yılında, ülke IMF'ye göre Euro bölgesi ekonomisinin %28'ini oluşturmaktaydı. Almanya ayrıca, Avrupa Birliği ve Euro Bölgesi'nin kurucu üyesidir.",

        "iklim": "Kışları ılımlı ve yazları serindir, buna karşın sıcaklık çoğu zaman 30°C'yi aşabilmektedir. Doğuda ise iklim daha karasaldır; kışlar çok soğuk, yazlar çok sıcak ve kuru olabilmektedir.",

        "cografya":"Almanya, Rusya'nın Avrupa'da kalan parçasından sonra, Avrupa'nın en çok nüfusa sahip ülkesidir.",

        "tarih":"Bilinen modern Almanya 18 Ocak 1871'de Prusya'nın düzenlemeleriyle, Versay'da kuruldu. Yeni İmparatorluğu Hohenzollern Hanedanı yönetti, başkent Berlin yapıldı. Yeni İmparatorluk, Avusturya'yı toprakları dışında bıraktı. 1884'ten itibaren Almanya, Avrupa dışında sömürgeler kurmaya başladı.",

        "gezilecekYer1": "Brandenburg Kapısı",
        "gezilecekYerBilgi1": "Atina’da modellenen 1791 yapımı Brandenburg Kapısı, Berlin’in ilk Neoklasik yapısıdır. Aynı zamanda şehrin en ikonik eseridir. Bir zamanlar Berlin Duvarı’nın bir parçası olduğu için Berlin‘in Doğu ve Batı olarak bölünmesinin de sembolü olmuş.",

        "img2": "https://www.interbustur.com/wp-content/uploads/2017/12/berlin-brandenburg-kap%C4%B1s%C4%B1.jpg",

        "gezilecekYer2": "Köln Katedrali",

        "gezilecekYerBilgi2": "Ren Nehri’nin kıyısında yükselen Köln Katedrali, şehrin en etkileyici simgesidir. Bununla beraber Avrupa’nın en büyü katedralleri arasındadır. Gotik mimarinin görüldüğü yapının inşası 1248’de başladı ve Orta Çağ döneminde epey iddialıydı. İç mekanı 6.116 metrekarelik bir alanı kaplıyor. Köln‘ün hemen hemen her yerinden katedralin kulelerini görebilirsiniz. Almanya’ya veya Köln’e gelen turistler muhakkak buraya uğrar.",

        "img3": "https://i0.wp.com/www.daszeitung.com/wp-content/uploads/2016/09/kolner-dom.jpg?fit=1000%2C667&ssl=1",

        "img4": "https://www.cooknsoul.de/wp-content/uploads/2021/09/Frikadellen_selber_machen.jpg",

        "yemek1":"Berliner Buletten",

        "yemekBilgi1": "Berliner buletten, Berlin’in ünlü yassı köfteleridir. Ülke genelinde farklı isimlerle adlandırılan bu köfte, Kartoffelsalat olarak adlandırılan Alman salatası ile birlikte sunulmaktadır. Ekmek, kıyma, yumurta, soğan, maydanoz ve hardal ile yapılan Berliner buletteni pişirmek için sıvı yağ kullanılmaktadır. Yuvarlak ve yassı şeklinde hazırlanan bu köftelerin tadı, anne köftelerine benzemektedir. Berliner Buletteni, Berlin’deki her restoranda ya da atıştırmalık büfesinde bulmak mümkündür. Ancak şehrin en güzel ve leziz Berliner bulettenini, Curry 36 isimli restoran yapmaktadır.",

        "img5": "https://www.gazeteduvar.com.tr/2020/08/curry.jpg",

        "yemek2":"Currywurst",

        "yemekBilgi2": "Currywurst, Berlin’in gururu olan geleneksel yemeklerden biridir. Şehirde bu ünlü lezzet için Deutsches Currywurst Museum kurulmuştur. Aynı zamanda şehrin hemen her sokağında Currywurst yapan bir restoran bulunmaktadır. Sadece Berlin’in değil; Almanya’nın da en sevilen atıştırmalığı olan Currywurst, tam olarak köri soslu sucuktur. İlk kez Batı Berlin’de bir yiyecek büfesi sahibi Herta Heuwer tarafından yapılan bu atıştırmalık, 1949 yılından beri Berlin’in en önemli yöresel lezzetidir. Kaiser Friedrich Strasse ve Kantstrasse caddelerinin köşesindeki Herta’nın Büfesi’nde Currywurst satışına devam edilmektedir. Ayrıca Curry 36 isimli mekan, Currywurst yapımı konusunda oldukça iddialı olan restoranlardandır.",

        "img6": "https://i.pinimg.com/originals/f3/87/c1/f387c1194411e138eb9ab7afdb717c21.jpg",

        "tatlı":"Berliner doughnuts",

        "tatlıBilgi": "Berliner doughnuts; üstü krema, içi reçelle dolu bir tatlı çeşididir. Genellikle ahududu reçeli ile doldurulan bu eşsiz tarif, isteğe göre başka meyvelerin marmelatları ile de hazırlanabilmektedir. Berlin Donut’u olarak da bilinen bu tatlı, dünya çapında tanınmaktadır. Dünyaca tanınmasının nedeni ise ABD Başkanı John F. Kennedy’nin Batı Berlin’de yaptığı bir konuşmada ‘’Ben bir donutum’’ demesidir. Geçmişte özel günler için yapılan Berliner doughnuts, günümüzde her yerde bulunabilen bir lezzettir. Berlin’de en iyi Berliner doughnuts, Brammibal’s Donuts’da satılmaktadır."
    },


    {
        "id":4,
        "title": "Arjantin",
        "img1": "https://feedplanetmagazine.com/assets/img/uploads/2020/03/Argentina-Arjantin.jpg",
        "ulke": "Arjantin, resmi adıyla Arjantin Cumhuriyeti, topraklarının büyük bölümü Güney Amerika kıtasının güneyini kaplayan Güney Konisi’nde yer alan ülke. Arjantin 2.791.810 kilometrekare'lik toplam yüzölçümü ile Güney Amerika'da ikinci, dünyada ise en büyük sekizinci ülkedir.",

        "ekonomi": "Tarım ve tarıma dayalı sanayi, ekonomi ve istihdam içerisinde önemli ağırlığa sahiptir. Hızla artan tarım ürünleri fiyatları Arjantin ekonomisi için önemli bir büyüme kaynağı haline gelmiştir. Gıda, içecek, kimya-petrokimya, otomotiv ve metal sanayii ülkenin en büyük sanayi sektörleri durumundadır.",

        "iklim": "Ülkenin kuzeyinde yağmur ormanlarında nemli tropikal iklim, güneydeki Patagonya'da çöl iklimi, And Dağları boyunca uzanan Bariloche bölgesinde ise İsviçre benzeri dağlar ve göllerle kaplı bir iklim ve Kuzey Doğuda ise karasal ve kuru bir iklim hüküm sürmektedir. Arjantin 190.000 km2 ekilebilir araziye sahiptir.",

        "cografya":"Batıda And Dağları ve doğuda Güney Atlantik Okyanusu ile sınırlanan ülkenin komşuları, batıda Şili, kuzeyde Bolivya ve Paraguay ve kuzeydoğuda Brezilya ve Uruguay'dır.",

        "tarih":"Rio Plata Birleşik Eyaletleri, 1816'da İspanya'dan bağımsızlıklarını ilan ettikten sonra Bolivya, Paraguay ve Uruguay bağımsız olarak yollarına devam edince kalan bölgeye Arjantin ismi verildi. Ülke nüfusu büyük ölçüde Avrupa'dan 1860 ile 1930 yılları arasında gelen göç ile şekillendi.",

        "gezilecekYer1": "Iguazû Falls",
        "gezilecekYerBilgi1":"Etkileyici güzellikteki Iguazû Şelaleri, Arjantin ve Brezilya sınırında bulunuyor. Dolayısıyla iki ülkede de Iguazû Milli Parkı var. UNESCO Dünya Mirası Listesi’ne alınan büyük şelaleler şüphesiz Güney Amerika’nın en görkemli doğal oluşumlarından.Ziyaretçiler çoğunlukla Şeytan Boğazı denilen yere gidip en iyi manzarayı yakalamak istiyor. Yürüme yolları günümüzde iyileştirilerek epey kolaylık sağlamış.",

        "img2": "https://www.tripsavvy.com/thmb/gsvNYW6xREKJL0nqQHpAOImQHHQ=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/iguazu-falls--iguazu-national-park--brazil-argentina-paraguay-border--1171077586-0c0af92a39e24d179bfa236d3248b2db.jpg",

        "gezilecekYer2": "Perito Moreno Buzulu ",

        "gezilecekYerBilgi2": " UNESCO Dünya Mirası Listesi’nde olan Patagonia’nın Los Glaciares Milli Parkı, ziyaretçilerine çeşitli konaklama opsiyonları sunuyor. Çoğu turist, Perito Moreno Buzulu’nu görmeye gelir. En popüler buz kütlesi 30 kilometreden oluşuyor. Aynı zamanda burada dünyanın en büyük üçüncü tatlı su rezervi var.",

        "img3": "https://i2.milimaj.com/i/milliyet/75/0x0/5c8cd35207291c1d74fff347.jpg",

        "img4": "https://www.authenticfoodquest.com/wp-content/uploads/2022/01/1200_ArgentinaMilanesaRecipe_AuthenticFoodQuest.jpg",

        "yemek1":"Milanesa",

        "yemekBilgi1": "Milanesa, Arjantin mutfağının en sevilen yemeklerinden biri ve Avrupa kökenli bir yemek olan Wienerschnitzel’in Arjantin versiyonu. Genellikle sığır veya tavuk göğsü eti kullanılarak hazırlanıyor. Kızartılmış, gevrek bir kaplaması olan lezzetli bir yemek.",

        "img5": "https://img.taste.com.au/s-PZIRRH/taste/2016/11/argentinian-choripan-109514-1.jpeg",

        "yemek2":"Choripan",

        "yemekBilgi2": "Arjantin mutfağında popüler bir sokak yemeği olan choripan iki dilim ekmek arasına konulan ızgara chorizo sosisi ile yapılan bir sandviç. Choripan’ın yanında genellikle chimichurri sosu, salata ve domates dilimleri gibi garnitürler sunuluyor.",

        "img6": "https://foodieadvice.com/storage/foods/292/large.jpg?time=1619529676",

        "tatlı":"Alfajor",

        "tatlıBilgi": "Alfajor, Arjantin mutfağının en meşhur tatlılarından biri. İki adet mısır nişastası ve un karışımından yapılan yumuşak bisküvi arasına, genellikle Dulce de Leche olarak bilinen süt reçeli sürülerek hazırlanıyor. Bazı alfajorlarda ise, farklı tatlandırıcılarla kaplanmış çikolata kullanılıyor. Alfajorlar genellikle özel kutular içinde paketlenerek satılıyor ve hediyelik eşya olarak da tercih ediliyor. Arjantin seyahatinizde enfes alfajorları kahvenize eşlikçi yapın ve dönerken sevdiklerinize de hediye alın."
    },

    {
        "id":5,
        "title": "Avustralya",
        "img1": "https://i2.milimaj.com/i/milliyet/75/1200x675/5f5220af554287190c2d9815.jpg",
        "ulke": "Avustralya ya da resmî adıyla Avustralya Federal Devleti, Güney Yarım Kürede yer alan kıta ülkesi. Hint Okyanusu ve Büyük Okyanus arasında uzanır. Okyanusya kıtasında bulunur ve kıtanın çok büyük bir bölümünü kaplar.",

        "ekonomi": "Avustralya ekonomisinin önemini ortaya koymaktadır. Başlıca İhracat Ürünleri Kömür, demir, altın, yün, et, buğday. Başlıca İthalat Ürünleri Makine ve ekipman, taşıt araçları, Bilgisayar ve ofis ekipmanları, ham petrol, hazırgiyim.",

        "iklim": "İklim Avustralya dünyanın en kurak ülkelerinden biridir. Ülkenin iç kesimlerinin büyük bir kısmı düz, çıplak ve seyrek nüfusludur. Öte taraftan Kuzey Avustralya'nın çoğu tropik iklime sahiptir.",

        "cografya":"Avustralya, 7.617.930 km² karada, 68.920 km² sularda olmak üzere toplam 7.686.850 km²'lik bir alana kurulmuştur. Hiçbir ülkeyle kara sınırı yoktur. Çevresinde sadece 25.760 kilometrelik bir sahil şeridi vardır. İklimi: Kıtanın hemen hemen üçte biri tropik ve kalanı ılıman bölgedir.",

        "tarih":"Altına hücum ve tarımsal sanayi beraberinde refah getirdi. 19. yüzyılın ortalarından itibaren altı Britanya kolonilesinde özerk parlamenter demokrasiler kurulmaya başladı. Koloniler 1901 yılında oylanan referandumla federasyonlaşarak tek çatı altında birleşti ve böylece modern Avustralya devleti kuruldu. ",

        "gezilecekYer1": "GREAT OCEAN ROAD",
        "gezilecekYerBilgi1":"İlk olarak 1932 senesinde ziyarete açılan Great Ocean Road (Büyük Okyanus Yolu), toplam 243 km uzunluğa sahiptir. Ülkenin en önemli ulusal değerleri arasına gösterilen bu yol, I. Dünya Savaşı döneminde ölen Avustralyalı askerlerin anısını yaşatmak için yapılan bir anıt niteliğindedir.",

        "img2": "https://i.natgeofe.com/n/ea27bd3b-ab91-4997-99c6-3659179290cd/great-ocean-road-australia-590_4x3.jpg",

        "gezilecekYer2": "SİDNEY OPERA HOUSE",

        "gezilecekYerBilgi2": "Sidney’in simge yapılarından olan opera evi, Avustralya kültürel değerini de en iyi yansıtan yapılarından biridir. Yılda yaklaşık 1500 etkinliğe ev sahipliği yapan opera evi, devasa bir etkinlik merkezidir.  Yapımına 1959 senesinde başlanmış olsa da, tamamlanması 1973 yılını bulmuştur. Opera evinin açılışını ise, II. Elizabeth yapmıştır. ",

        "img3": "https://www.arkitektuel.com/wp-content/uploads/2017/08/stringio-19.jpg",

        "img4": "https://media-cdn.tripadvisor.com/media/photo-s/1a/ef/a5/67/oyster-urchin.jpg",

        "yemek1":"Sidney Kaya İstiridyesi",

        "yemekBilgi1": "Avustralya kıyılarının mücevheri olarak tanımlanan Sidney kaya istiridyesi, genellikle kavrularak ya da az yağda kızartılarak servis edilmektedir. Sidney kaya istiridyesini muadillerinden ayıran şey ise tatlı bir tada sahip olmasıdır. Worcestershire sosu ile mükemmel bir uyum yakaladığı düşünülen istiridyenin en iyi eşlikçisi bir kadeh şaraptır. Sidney kaya istiridyesi ile hazırlanan lezzetli tariflerin tadına bakmak için William Blue Dining tercih edilmektedir.",

        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/dim-sim-220414-211302-5728.jpg",

        "yemek2":"Dim Sim",

        "yemekBilgi2": "Dim sim ilk kez 1940’lı yıllarda Melbourne’de Çinli bir restoran işletmecisi olan William Chen Wing Young tarafından yapılmıştır. Dim sim geleneksel bir Çin böreği türü olan şumainin farklı bir versiyonudur. Avustralya’ya çalışmak için göç eden Çinlilerin satarak para kazanmalarını sağlamak amacıyla ortaya çıkıralın dim sim, yerel halk tarafından çok sevilmiştir.",

        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/cilekli-karpuzlu-kek-220414-205921-2366.jpg",

        "tatlı":"Çilekli Karpuzlu Kek",

        "tatlıBilgi": "Sidney’in en ünlü gastronomi buluşlarından biri olan çilekli karpuzlu kek, akıllara durgunluk verecek lezzeti ve sosyal medyada binlerce beğeni alacak kadar güzel görseli ile çok sevilmektedir. İlk kez Christopher Thé tarafından hazırlanan pasta, iki kat dakuaz arasına gül kokulu krema, karpuz, çilek, Antep fıstığı ve kuru gül gibi farklı malzemelerin eklenmesi ile hazırlanmaktadır. Bu eşsiz lezzetin ilk ortaya çıktığı yer olan Black Star Pastry’de tadılması önerilmektedir."
    },

    {
        "id":6,
        "title": "Belarus",
        "img1": "https://i.cnnturk.com/i/cnnturk/75/740x416/60cb0b5370380e07f0bf8f5d.jpg",
        "ulke": "Belarus, resmî adıyla Belarus Cumhuriyeti ya da diğer adıyla Beyaz Rusya, Doğu Avrupa'da bulunan bir devlettir. 1991'de Sovyetler Birliği'nin dağılmasıyla bağımsızlığını ilan eden eski bir Sovyetler Birliği ülkesidir. Bir Slav devleti olan Belarus'un başkenti ve en büyük şehri Minsk'tir.",
    
        "ekonomi": "Baltık Denizi'ne olan yakınlığı nedeniyle, ülke ılıman bir karasal iklime sahiptir. Kışlar 105 ila 145 gün sürer ve yazlar 150 güne kadar sürer. Ocak ayında ortalama sıcaklık -6 °C  ve Temmuz ayı için ortalama sıcaklık yaklaşık 18 °C  ve yüksek nemlidir.",
    
        "iklim": "Baltık Denizi'ne olan yakınlığı nedeniyle, ülke ılıman bir karasal iklime sahiptir. Kışlar 105 ila 145 gün sürer ve yazlar 150 güne kadar sürer. Ocak ayında ortalama sıcaklık -6 °C  ve Temmuz ayı için ortalama sıcaklık yaklaşık 18 °C  ve yüksek nemlidir.",
    
        "cografya":"Belarus, Karayla çevrili, genellikle düz bir ülke olan, doğal sınırları olmayan, 207.600 kilometrekarelik bir alanı kaplar veya yüzölçümü bakımında Birleşik Krallık veya Kansas eyaletinden biraz daha küçüktür.",
    
        "tarih":"Polonya ve SSCB arasında uzun görüşmelerden sonra 18 Mart 1921'de imzalanan Riga Anlaşması'yla Beyaz Rusya'nın batısı Polonya'ya verildi. Ülkenin geri kalanı da SSCB'ye bağlı bir cumhuriyet oldu. 1991'de Belarus bağımsızlığını ilan etti. Türkiye; Belarus'u tanıyan ilk ülke oldu.",
    
        "gezilecekYer1": "Gorky Park",
        "gezilecekYerBilgi1":"Gorky Park, Belarus’un Minsk şehrinde bulunan en büyük cazibe merkezlerinden biridir. Parkın içinde; oyun alanları, çiçek bahçeleri, tiyatro, stadyum, gözlem evi gibi çeşitli aktiviteler bulunmaktadır. Nehrin üzerinde düzenlenen etkinlikler ve tekne gezileri, ziyaretçilere büyük bir keyif vermektedir. Ferahlatıcı ve eğlenceli etkinlikler sunan park, ziyaretçileri adeta büyülemektedir.",
    
        "img2": "https://yesbelarus.com/usersdata/tumb_cache/fa6591e238c98de11f2b666eff7dc5cc.pic",
    
        "gezilecekYer2": "Minsk Botanical Garden",
    
        "gezilecekYerBilgi2": "Minsk Botanical Garden, Belarus’un Minsk şehrinde yer almaktadır. Botanik bahçesi, sakin ve keyifli zaman geçirmek için mükemmel bir yerdir. Botanik bahçesinin bitki çeşitliliği ve peyzaj tasarımı ziyaretçileri büyülemektedir. Botanik bahçesi, Belarus’un doğal florasını, su florasını, tıbbi bitkileri, aromatik bitkileri ve daha fazlasını bitki koleksiyonunda bulundurmaktadır. ",
    
        "img3": "https://yesbelarus.com/usersdata/users/61/documents_files/38af86134b65d0f10fe33d30dd76442e.jpg",
    
        "img4": "https://gezimanya.com/sites/default/files/styles/800x600_/public/lokasyon-detay/2019-11/image-draniki.jpg",
    
        "yemek1":"Draniki",
    
        "yemekBilgi1": "Belarus mutfağın en meşhur yemeklerinden biridir. Altın sarısı nar gibi kızarmış yeni ateşten çıkmış bu lezzetli yemeği tatmadan Belarus'tan gitmek haksızlık olur! Belarus yemeklerin çoğunda patates kullanılır. Draniki de bir çeşit patates mücveridir.",
    
        "img5": "https://imengine.prod.srp.navigacloud.com/?uuid=A49C669E-8EAD-4169-9FDD-78F98A061527&type=primary&q=72&width=1200",
    
        "yemek2":"Piroshki",
    
        "yemekBilgi2": "Piroçki, piroşki gibi farklı okunuş ve isimlerle de adlandırılan bu tat, kızartılabiliyor, iç malzemeleri değiştirilebiliyor ya da şekilleri değiştirilerek pişirilebiliyor.",
    
        "img6": "https://belarusholiday.com/tr/assets/uploads/blog/mutfag%C4%B1/Belarussian_cuisine-10.jpg",
    
        "tatlı":"Bal",
    
        "tatlıBilgi": "Tatlılara gelince, eskiden beri bal Belaruslular için en önemli tatlıdır. Ayrıca soloduha (malt hamuru), kulaga (yemiş, un, şeker ve baldan yapılan jöle), fırında elma hazırlanırdı. Çökelekten maçanka ile yapılan tatlı pide, Radzivil usulu armut, meşhur tarifler arasındadır."
    },

    {
        "id":7,
        "title": "Bolivya",
        "img1": "https://gezimanya.com/sites/default/files/styles/800x600_/public/lokasyon-detay/2019-11/image-la-paz_1.jpg",
        "ulke": "Bolivya ya da resmî adıyla Bolivya Çokuluslu Devleti bir Güney Amerika ülkesidir. Başkenti Sucre olup; La Paz, Cochabamba, Santa Cruz, Potosi diğer önemli şehirlerinden birkaçıdır.",
    
        "ekonomi": "Bolivya'nın Ekonomisi / T.C. Dışişleri Bakanlığı Ülkenin verimli kalay, çinko, gümüş ve altın madenleri ile doğalgaz ve petrol yatakları bulunmaktadır. Stratejik bir maden olarak kabul edilen ve elektrik bataryalarının temel hammaddesi olan lityumun dünyadaki rezervlerinin %60'tan çoğu Bolivya'dadır.",
    
        "iklim": "Başka nehirler varsa da önemsizdir. İklimi Tropik iklim bölgesinin girişinde yer alan Bolivya'nın yüksek yaylalarında dikkate değer soğuklar; alçak bölgelerinde ise bunaltıcı sıcaklar göze çarpar.",
    
        "cografya":"Ülkenin coğrafyası çok çeşitli arazi ve iklimlere sahiptir. Bolivya, dünyanın en büyüklerinden biri olarak kabul edilen yüksek düzeyde biyoçeşitlilik ve ayrıca Altiplano, tropikal yağmur ormanları, kuru vadiler ve tropikal bir savan olan Chiquitania gibi ekolojik alt birimleri olan birkaç ekolojik bölge'ye sahiptir.",
    
        "tarih":"İspanyol sömürgesi olduğu dönemde Yukarı Peru olarak adlandırılan ülke, 1825 yılında İspanya'dan bağımsızlığını ilan etti, ancak bu bağımsızlık 1847 yılında tanındı. Bağımsızlığını kazanmasında Simon Bolivar'ın katkısı üzerine ülke Bolivya ismini aldı.",
    
        "gezilecekYer1": "Titicaca Gölü",
        "gezilecekYerBilgi1":"Güney Amerika’daki en büyük tatlı su gölü olarak bilinen Titicaca Gölü (Lago Titicaca), Copacabana kasabasında bulunuyor. Rivayete göre İnkaların İspanyollar’dan kaçırdığı iki ton altını buraya gömdüğü de söyleniyor. Harika doğası ve dingin atmosferiyle enfes bir manzara oluşturan Titicaca’da, katamaranlarla eğlenceli bir gezi yapabilirsiniz.",
    
        "img2": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/titikaka-golu-220418-093737-7321.jpg",
    
        "gezilecekYer2": "Isla Del Sol",
    
        "gezilecekYerBilgi2": "Titikaka Gölü üzerindeki en büyük ada olan Isla Del Sol (Güneşin Adası), ülkenin en popüler ziyaret yerlerinden biri. Copacabana’dan hareket eden gezi tekneleriyle ulaşabileceğiniz adanın güney bölümünde yer alan Yumani köyünde ise gezginlerin konaklayabileceği hostel ve pansiyonlar hizmet veriyor. ",
    
        "img3": "https://ganasdemundo.com/wp-content/uploads/2020/04/isla-del-sol-4-scaled.jpg",
    
        "img4": "https://media-cdn.tripadvisor.com/media/photo-s/1e/76/c2/a4/pique-macho-tipico-boliviano.jpg",
    
        "yemek1":"Pique Macho",
    
        "yemekBilgi1": "Dana etinin birçok leziz malzemeyle buluşturulduğu pique macho, La Paz’da denenmesi önerilen yöresel tarifler arasındadır. Yemeğin ana malzemesi olan dana etine soğan, sosis, peynir, renkli ve acı biber gibi ürünler eşlik etmektedir. Sunumunda patates kızartması ve yumurta dilimleri ile daha da zenginleştirilen pique macho, Dumbo adlı restoranda tadılabilmektedir.",
    
        "img5": "https://wfg32p.s3.amazonaws.com/media/dishes/sanduiche_de_chola_2281-reg.jpg",
    
        "yemek2":"Sanduiche De Chola",
    
        "yemekBilgi2": "La Paz’a giden her turistin tadına bakmak istediği sanduiche de chola, bölge mutfağının en beğenilen sokak lezzetlerinden biridir. Kavrulmuş domuz etinin yanı sıra havuç, soğan, salsa sosu ve acı sos gibi malzemelerin özel sandviç ekmeklerine eklenmesiyle birlikte muhteşem bir lezzet yakalanmaktadır. Las Cholas adlı restoranda bu lezzetli sandviçin tadına bakılabilmektedir.",
    
        "img6": "https://www.inkayniperutours.com/blog/wp-content/uploads/2019/12/Sopa-de-Chairo-fpng.webp",
    
        "tatlı":"Chairo",
    
        "tatlıBilgi": " La Paz’a giden turistlerin her öğünde tercih edebilecekleri chairo, kuzu eti ile yapılan bir çorba çeşididir. Spesiyal tarifte kuzu etine eşlik eden malzemeler arasında ise buğday, soğan, mısır, havuç ve sarımsak vardır. Kimyon ve karabiber gibi baharatlarla lezzetlendirilen chairo, El Famoso Chairo gibi kaliteli restoranlarda tadılabilmektedir."
    },

    {
        "id":8,
        "title": "Brezilya",
        "img1": "https://content.skyscnr.com/m/331b0af36ff4d2e5/original/rio.jpg?resize=800px:600px&quality=100",
        "ulke": " Brezilya ya da resmî adıyla Brezilya Federal Cumhuriyeti, Güney Amerika'nın en büyük ve en kalabalık ülkesidir. Latin Amerika’nın %47,7’sini kaplayan Brezilya, Ekvador ve Şili haricinde Güney Amerika ülkelerinin hepsi ile sınır komşusudur.",
    
        "ekonomi": "Brezilya ekonomisi, gayri safi yurtiçi hasıla (nominal GSYİH) ölçümüyle dünyanın en büyük on ikinci ve 2020'de satın alma gücü paritesine göre de yine dünyanın sekizinci en büyük ekonomisidir.",
    
        "iklim": "Kuzeyden güneye, Brezilya'nın iklimi yavaş yavaş tropikal iklimden  nispeten ılıman bir subtropikal iklime  dönüşür. Brezilya, ekvator, tropikal, kuru tropikal, alpin ve subtropikal olmak üzere toplam beş farklı iklime sahiptir.",
    
        "cografya":"Brezilya, Güney Amerika'nın en büyük ülkesidir. Yüzölçümü olarak dünyanın 5. büyüğü olan 8.456.510 kilometrekarelik arazisi, Güney Amerika'nın neredeyse yarısını kaplar. Brezilya'nın en yüksek noktası deniz seviyesinden 2.994 metre yükseklikteki Pico da Neblina'dır.",
    
        "tarih":"Brezilya, kaşif Pedro Alvares Cabral tarafından Portekiz adına 22 Ekim 1500 tarihinde keşfedilmiştir. İlk başta Portekizliler Brezilya ile pek ilgilenmediler, ancak daha çok Çin, Hindistan ve Endonezya ile ticari faaliyetlere odaklandılar.",
    
        "gezilecekYer1": "Tujica Ormanı",
        "gezilecekYerBilgi1":"Kahve üretimi için kesilmiş yağmur ormanları 19. Yüzyılda yeniden ormana çevrilmiş. Burası 32 dönümlük alanıyla dünyanın bir şehrin sınırları içerisindeki en büyük ormanıdır. Rehbersiz gezmeniz tehlikeli olacaktır. Cascatinha Şelalesi ve Mayrink Şapeli de gezilebilir.",
    
        "img2": "https://media.istockphoto.com/id/957554642/tr/foto%C4%9Fraf/tijuca-forest-rio-de-janeiro-%C5%9Felale.jpg?s=170667a&w=0&k=20&c=JuIvrirOEaL6VVRSIwIjB_u4srlX2Xo0T2lyQoLzp3Q=",
    
        "gezilecekYer2": "İsa Heykeli",
    
        "gezilecekYerBilgi2": "Rio de Janeiro şehrinin simgesi İsa Heykeli, kentin en yüksek tepesine yapılmış ve Dünyanın Yedi Yeni Harikasından biri olarak seçilmiş bir heykel. Buraya trenle ulaşım sağlanıyor. Hatta heykelin yanına kadar yürüyen merdivenlerle tırmanabilirsiniz. Brezilya’nın kuruluşunun 100. Yılı anısına dikilen heykel, 30 metre yüksekliğinde. ",
    
        "img3": "https://p4.wallpaperbetter.com/wallpaper/119/356/977/statue-of-christ-the-redeemer-rio-de-wallpaper-preview.jpg",
    
        "img4": "https://media.istockphoto.com/id/823553796/tr/foto%C4%9Fraf/farofa-brezilya-g%C4%B1da.jpg?s=612x612&w=0&k=20&c=X0EOjyPBf07g3FOtnzL7xMv3fo2OzkOM9NP4GeovA4s=",
    
        "yemek1":"Farofa",
    
        "yemekBilgi1": "Farofa, genelde feijoada yemeğinin yanında garnitür olarak servis edilmektedir. Manyok ununun, bol miktarda tereyağı ve baharatla kavrulması ile hazırlanmaktadır. Quick Galteos, farofa ile ünlenmiş bir restorandır.",
    
        "img5": "https://i.lezzet.com.tr/images-xxlarge-recipe/feijoda_brezilya_mutfagi-053d07a3-1093-4dbe-a631-39086cde24d5.jpg",
    
        "yemek2":"Feijoada",
    
        "yemekBilgi2": "Feijoada, hem sığır hem de domuz eti kullanılarak hazırlanan geleneksel bir güveçtir. Güvecin içine, sindirime yardımcı olduğuna inanılarak portakal da eklenmektedir. Ayrıca feijoada yapımında siyah fasulye, lahana ve patates de kullanılmaktadır. Ziyaretçiler Braseiro da Gávea’da geleneksel feijoada güvecini deneyebilmektedir.",
    
        "img6": "https://i4.hurimg.com/i/hurriyet/75/1200x675/6093b52467b0a9434ca97ea0.jpg",
    
        "tatlı":"Brigadeiro",
    
        "tatlıBilgi": "Brigadeiro; kakao, tereyağı ve krema ile hazırlanan minik yuvarlak keklerdir. Üzerleri çikolata parçaları ile kaplanan bu minik keklerin ilk kez Rio de Janerio’da bir şekerlemeci olan Heloisa Nabuco de Oliveira tarafından, Eduardo Gomes’un başkan adaylığını desteklemek amacıyla yapıldığı söylenilmektedir. Confeitaria Colombo, hazırladığı enfes brigadeiro tatlıları ile beğenileri toplayan bir mekândır."
    },

    {
        "id":9,
        "title": "Çin",
        "img1": "https://i.dunya.com/2/1280/720/storage/files/images/2023/01/17/cin-WkCH_cover.jpg.webp",
        "ulke": "Çin, resmî adı ile Çin Halk Cumhuriyeti, Doğu Asya'da Çin Komünist Partisi tarafından tek parti rejimiyle yönetilen üniter egemen devlet.",
    
        "ekonomi": "Kısacası Çin ekonomisi 1980'lerin sonu ile 1990'ların başında önemli ölçüde karma bir sistem olma özelliğine sahiptir. Çin ekonomisi tam olarak ne merkezi planlı bir ekonomi, ne de pazar ekonomisi olarak tanımlanmaktadır.",
    
        "iklim": "Çin Halk Cumhuriyeti'nin farklı bölgelerinde Muson, Tropikal Savan, Çöl, Kurak ve Karasal olmak üzere pek çok iklim türü bulunur. Güney bölgelerinde muson ikliminin hâkim olduğu Çin Halk Cumhuriyeti'nde, özellikle kuzeybatı kesimlerinde sert kara iklimi hüküm sürer.",
    
        "cografya":"Çin büyük fiziksel çeşitliliğe sahiptir. Ülkenin doğusu ile güneyi, verimli ovalardan ve bayırlardan ibaret, ve Çin'deki tarımsal üretimin ve insan nüfusunun çoğunun bulunduğu konumdur. Ülkenin batısı ve kuzeyinde ise batık havzalar, yaylalar ve yüksek masifler mevcuttur.",
    
        "tarih":"Çin tarihi, yazılı kaynaklara göre 3500 yıldan fazla geriye uzanmakta olup yazılı Çin tarihi ise MÖ 1500'lerde Shang Hanedanı döneminden (c. MÖ 1600–1046) başlamaktadır. Çin binlerce yıllık tarihi ile dünyanın en eski medeniyetlerinden biri ve uygarlığın beşiği olarak kabul edilmektedir.",
    
        "gezilecekYer1": "Çin Seddi",
        "gezilecekYerBilgi1":"Toplam 8.851.8 kilometre uzunluğuyla uzaydan bile görülebilen bir yapı olan Çin Seddi, UNESCO Dünya Mirası Listesi’nde yer alıyor. Görkemli ve etkileyici görüntüsüyle ülkenin en çok turist çeken yapıları arasında bulunan Çin Seddi her yıl milyonlarca kişi tarafından ziyaret ediliyor.",
    
        "img2": "https://iasbh.tmgrup.com.tr/4fa62f/650/344/0/0/724/380?u=https://isbh.tmgrup.com.tr/sbh/2021/12/03/cin-seddi-neden-ve-ne-zaman-yapildi-cin-seddi-uzunlugu-nedir-1638507958436.jpg",
    
        "gezilecekYer2": "Tarihi Makao Şehri",
    
        "gezilecekYerBilgi2": " Günümüzde Çin Halk Cumhuriyeti’ne bağlı özel bir yönetim bölgesi olan Tarihi Makao Şehri, 1999 yılına kadar Portekiz’e bağlı bir sömürge idi. Tarihi ve kültürel gezilere meraklı olan turistlerin ve gezginlerin en sevdiği seyahat rotaları arasında yer alan bu şehir, ülkenin güney kıyısında yer alıyor.",
    
        "img3": "https://blog.biletbayi.com/wp-content/uploads/2017/12/makao-scaled.jpg",
    
        "img4": "https://www.gastrofests.com/wp-content/uploads/2021/09/iStock-1176608358-scaled-e1631648863294.jpg",
    
        "yemek1":"Kung Pao Tavuğu",
    
        "yemekBilgi1": "Kung Pao tavuğunun Çince ismi gōngbào jīdīng. Çin tavuk yemekleri listesinde birinci sırada. Küp şeklinde doğranmış tavuklar, kuru chili biberi ve kızarmış fıstıklar buluşuyor ortaya enfes bir lezzet çıkıyor. Mutlaka denenmeli.",
    
        "img5": "https://media.istockphoto.com/id/801261534/tr/foto%C4%9Fraf/geleneksel-%C3%A7in-pekin-%C3%B6rde%C4%9Fi.jpg?s=1024x1024&w=is&k=20&c=u0Kc3gRnn631FnHOkagtfWIt7n1aRnpSdDEDnyrL4XY=",
    
        "yemek2":"Pekin Ördeği",
    
        "yemekBilgi2": "Çin’in milli yemeği nedir diye sorsanız bir Çinliye size direkt Pekin Ördeği der. Bu yöresel lezzet geçmişte kraliyet menüsünde yer alıyormuş. Pekin Ördeği, odun ateşi üzerine asılı şekilde ağır ağır pişiriliyor. İnce dilimler kesiliyor ve yeşil soğan, havuç gibi sebzeler ayrıca lavaş ile servis ediliyor. Sosa batırılan etleri dürüm yapıp afiyetle yiyebilirsiniz.",
    
        "img6": "https://www.seriouseats.com/thmb/CaR7btHrJgEO3OKZD1Z_795VmII=/1500x0/filters:no_upscale():max_bytes(150000):strip_icc()/__opt__aboutcom__coeus__resources__content_migration__serious_eats__seriouseats.com__2011__07__2021-02-12-Mapo-Tofu-MHOM-10-804db1211f1d47dbae505341d1e7b994.jpg",
    
        "tatlı":"Ma Po Tofu",
    
        "tatlıBilgi": "Asırlık geçmişi olan ve Çin yemekleri içinde en meşhurlarından biri Ma Po Tofu. Önce tofu parçaları kızartılıyor sonra fasulye-çili karışımı sos ve yağdan oluşan karışıma eklenip pişiriliyor. Acı sevmiyorsanız sizin için pek uygun olmayabilir."
    },

    {
        "id":10,
        "title": "Fas",
        "img1": "https://mediap.flypgs.com/awh/1900/1266/files/ulkeler/Fas/fes-morocco.jpg",
        "ulke": "Fas veya resmî olarak Fas Krallığı, yaklaşık 37 milyon nüfusa ve 720.000 km² yüzölçümüne sahip bir Kuzey Afrika ülkesidir. Başkenti Rabat ve en büyük şehri de Kazablanka'dır. Mağrip ülkelerinden biri olan Fas'ın, Atlantik Okyanusu'dan Cebelitarık Boğazı'nı çevreleyip Akdeniz'de son bulan uzun bir sahil şeridi vardır.",
    
        "ekonomi": "Fas orta gelir düzeyinde bir ülke olarak kabul edilmektedir. Gayri Safi Yurtiçi Hasıla'nın yaklaşık yarısı hizmetler sektörüne dayanmaktadır. Sanayi sektörü GSYİH'nın yaklaşık % 13'ünü, tarım sektörü ise GSYİH'nın yaklaşık % 12'sini oluşturmaktadır.",
    
        "iklim": "Okyanus'a daha yakın olan şehirlerde ılıman iklim tipi hakimdir. Atlas Dağı bölgesinde yer alan şehirlerde ise daha çok çöl iklimi hakim iklimdir. İç kesimlerde ise daha çok Akdeniz iklimi görülür. Ülkede genellikle kışlar ılık, yaz mevsimi ise sıcak geçer.",
    
        "cografya":"Ülkenin orta kesimleri olan Atlas Dağları ve aralarındaki vadilerde serin bir iklim hüküm sürerken, özellikle güney-doğu olmak üzere iç kesimlerde çöl iklimi hakimdir. Ülkenin sıcaklık ortalamaları, kıyılardan iç kesimlere doğru gittikçe artarken, yağış ortalamaları ise azalma gösterir.",
    
        "tarih":"Fas tarihi, günümüzde Fas Krallığı olarak bilinen ülke topraklarının ve halklarının tarihidir. 788'de, Arapların Kuzey Afrika'yı fethinden yaklaşık yüzyıl sonra, bir dizi Faslı Müslüman hanedanları Fas'ı yönetmeye başladı.",
    
        "gezilecekYer1": "Jemaa el-Fnaa Meydanı",
        "gezilecekYerBilgi1":"Jemaa el-Fnaa 11. yüzyıldan kalma eşsiz bir meydandır. Fas Marakeş’te bulunan meydan, kentin kültürel mirasının temelini oluşturmaktadır. 2008 yılında UNESCO İnsanlığın Somut Olmayan Kültürel Mirası Listesi’ne dahil edilmiştir. Jemaa el-Fnaa ziyaretçilerine Fas kültürünü en net şekilde yansıtmaktadır.",
    
        "img2": "https://www.bilgiustam.com/resimler/2014/07/5339_marakes.jpg",
    
        "gezilecekYer2": "Hasan Cami",
    
        "gezilecekYerBilgi2": " Kazablanka’da şehrin sembolik ibadethanesi olan II. Hasan Camii, dini birleştiriciliğinin yanı sıra olağanüstü mimarisi ve etkileyici tarihçesiyle de dikkat çeken özellikteki bir yapıdır. Camii, dokusunda taşıdığı islam dinine ait ruhun manevi yönüyle birlikte okyanus üzerindeki konumu ve muazzam yapısal özellikleriyle dünyada benzerine az rastlanan yapılardandır.",
    
        "img3": "https://www.birucak.com/assets/Dosyalar/Resimler/28.11.2017/Buyuk/kazablanka-da-gezilecek-yerler.jpg",
    
        "img4": "https://i.lezzet.com.tr/images-xxlarge-recipe/fas-harira-corbasi-cb01953d-fca2-4bdf-ad02-edda0a73d88f.jpg",
    
        "yemek1":"Harira",
    
        "yemekBilgi1": "Arapça “İpeksi” anlamına gelen harira, oldukça lezzetli bir çorbadır. Yerel halk bu çorbayı genellikle ramazan aylarında oruçlarını açarken tüketmektedir. Tavuk, mercimek, nohut, şehriye kullanılarak hazırlanan harira için Imilchil ismindeki restoran önerilmektedir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/kebda-mchermla-220404-114105-4164.jpg",
    
        "yemek2":"Kebda Mchermla",
    
        "yemekBilgi2": "Kuzu ciğeri kullanılarak hazırlanan kebda mchermla, genellikle ana yemeklerinin yanında meze olarak servis edilmektedir. Sarımsak, maydanoz ve karabiber, kimyon, kırmızı toz biber gibi çeşitli baharatlar ilave edilebilen bu yiyecek; özellikle Dar Filali isimli restoranda oldukça meşhurdur.",
    
        "img6": "https://i2.milimaj.com/i/milliyet/75/1200x675/5c8d593a45d2a04bdc3ac55f.jpg",
    
        "tatlı":" Sellou",
    
        "tatlıBilgi": "Meknes mutfağının vazgeçilmez tatlıları arasında yer alan sellou; bal, un, badem ve anason ile yapılmaktadır. Özellikle Ramazan aylarında baharatlı yemeklerin ardından sıkça tercih edilen sellou; tarçın ve susam eşliğinde sunulmaktadır. Enfes bir sellou için La Fine Bouche adlı mekana uğranması mümkündür."
    },

    {
        "id":11,
        "title": "Finlandiya",
        "img1": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/finlandiya-ya-ne-zaman-gidilir-220420-100431-8312.jpg",
        "ulke": "Finlandiya veya resmî adıyla Finlandiya Cumhuriyeti, Kuzey Avrupa'daki bir İskandinav ülkesi. Doğuda Rusya, kuzeyde Norveç ve batıda İsveç'le komşudur. Batıda Botniya ve güneyde Finlandiya körfezlerine kıyısı vardır. Yüzölçümü 338.455 km² ve nüfusu 5,5 milyondur. Helsinki ülkenin başkenti ve en büyük şehridir.",
    
        "ekonomi": "Finlandiya ekonomisi, Fransa, Almanya, İsveç veya Birleşik Krallık gibi diğer batı ekonomileriyle eşit bir kişi başına üretimle son derece sanayileşmiş, karma bir ekonomidir.",
    
        "iklim": "Finlandiya iklimi soğuk-ılıman olarak nitelendirilir. Ülkede kış aylarında -20'ye varan soğuklar görülür.",
    
        "cografya":"Finlandiya yer şekilleri bakımından yılın büyük bir bölümünü su ve buzun altında geçiren kayaçlara sahiptir. Finlandiya'nın kuzey kesiminde bulunan kayaç ve topraklar yılın tamamı boyunca buzla kaplı bulunmaktadır.",
    
        "tarih":"Finlandiya 6.12.1917 tarihinde bağımsızlığını ilan etmiş ve Rusya Ekim Devrimi'nde yönetime geçen Bolşevikler 31.12.1917 tarihinde Finlandiya'nın bağımsızlığını kabul etmişlerdir. 1812 Helsinki başkent oldu. 1827 Eski başkent Turku yangında mahvoldu ve Helsinki'nin önemi arttı.",
    
        "gezilecekYer1": "Suomenlinna Adası",
        "gezilecekYerBilgi1":"Suomenlinna, Finlandiya’nın en çok turist çeken tarihi yapılarından biridir. 18. yüzyıldan kalma bir kale olan ve 6 ada üzerine inşa edilen yapı, uzun yıllar farklı devletlere ev sahipliği yapmıştır. Toplamda 210 hektarlık bir alanı kaplayan Suomenlinna, turistik açıdan taşıdığı önemle UNESCO Dünya Mirası Listesi’nde yer almaktadır.",
    
        "img2": "https://t3.ftcdn.net/jpg/04/63/84/50/360_F_463845063_SoZMgxBiS3SZdFzyvgC24i9NdnZLpLhv.jpg",
    
        "gezilecekYer2": "Helsinki Katedrali",
    
        "gezilecekYerBilgi2": "Helsinki Katedrali, yakın tarihin en önemli dini yapılardan biri olarak dikkat çekmektedir. Bizzat dönemin çarının isteği ile yaptırılan kilise, bağımsızlığın kazanılmasının ardından Helsinki Katedrali adını almıştır. Önceki dönemlerde ise Nicholas Kilisesi ve Büyük Kilise adlarını almıştır. Şehrin tam merkezine konumlanan bu yapı, her sene yüz binlerce ziyaretçiyi ağırlamaktadır. ",
    
        "img3": "https://media-cdn.tripadvisor.com/media/photo-s/11/93/db/2c/uspenskin-cathedral-helsinki.jpg",
    
        "img4": "https://wfg32p.s3.amazonaws.com/media/dishes/poronkaristys_3691-reg.jpg",
    
        "yemek1":"Poronkaristys",
    
        "yemekBilgi1": "Rovaniemi’nin eşsiz tatlarından olan poronkaristys, ren geyiği etinin çeşitli malzemelerle birleştirildiği yöresel bir lezzettir. Spesiyal tarif hazırlanırken öncelikle ince dilimlenmiş ren geyiği etinin soğanla birlikte sotelendiği, sonrasında ise bira veya et suyuyla yavaşça pişirildiği bilinmektedir. Genellikle patates püresi üzerinde servis edilen meşhur tarifin denenebileceği en güzel duraklardan biri Nili Restaurant’tır.",
    
        "img5": "https://www.tasteatlas.com/Images/Ingredients/75e27e8b1b2848508aacde6c67314826.jpg",
    
        "yemek2":"Lapin Poron Kylmasavuliha",
    
        "yemekBilgi2": "Lapin poron kylmasavuliha, ren geyiği etinin fümelenmesi ile hazırlanan benzersiz bir tariftir. İnce ince kesilen etler farklı ürünlerle birleştiğinde enfes tariflere dönüşmektedir. Genellikle soğuk tüketilen lapin poron kylmasavuliha, Lapland Restaurant Kotahovi’de tadılabilmektedir.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/lappi-peyniri-221005-074044-8530.jpg",
    
        "tatlı":"Lappi Peyniri",
    
        "tatlıBilgi": "Laponya’nın nefis yöresel lezzetlerinden biri olan Lappi peyniri, yarı yumuşak dokuya sahip bir kahvaltılıktır. Hem hamur işlerinin dolgusuna eklenen hem de bölgenin yerel şaraplarının tadımına eşlik eden Lappi peyniri, hafif ve az tuzludur. Nili Restaurant’a uğrayan turistlerin enfes peyniri leziz bir şarapla birlikte tatmaları mümkündür."
    },

    {
        "id":12,
        "title": "Fransa",
        "img1": "https://i2.milimaj.com/i/milliyet/75/869x477/5f53ce3055428011c8c69a24.jpg",
        "ulke": "Fransa ya da resmî adıyla Fransa Cumhuriyeti veya Fransız Cumhuriyeti, ana kara toprakları Batı Avrupa'da bulunan ve dünyanın pek çok bölgesinde denizaşırı toprakları olan bir ülkedir.",
    
        "ekonomi": "Fransa ekonomisi, nominal olarak dünyanın altıncı büyük ve satınalma gücü paritesi bakımından dokuzuncu büyük ekonomisi olup Almanya'dan sonra Avrupa Birliği'nin en büyük 2. ekonomisidir.",
    
        "iklim": "Kuzey ve kuzeybatı kesimlerinde ılıman iklim egemendir ve denizelliğin etkisi iç bölgelerin de iklimlerini biçimlendirmektedir. Güneydoğuda ise Akdeniz iklimi egemendir. Batı kesimler okyanusal iklim etkisi altındadır ve yüksek miktarda yağış alır. Bu bölgelerde kışlar ılık ve yazlar serin geçer.",
    
        "cografya":"Ülkenin kuzeyinde kışları soğuk, yazları yağmurlu geçer. Güneyde ise Akdeniz iklimi hakimdir. Arazi yapısı: Plato görünümlü masifleri oluşturan yaşlı dağ kalıntıları; kuzey ve batıdaki tortul ovalar; güney ve güneydoğudaki genç dağlar ile bunların arasında uzanan dar ovalar.        ",
    
        "tarih":"Fransa tarihi için ilk yazılı kayıtlar Demir Çağı'ndan itibaren bulunmaktadır. Günümüzdeki Fransa, Galya olarak bilinen bir Roma İmparatorluğu eyaletinin üstüne kuruludur. Romalı tarihçiler, bölgede, dil farkıyla ayrılan üç büyük etnik grubun varlığını ortaya koymuşlardır: Galyalılar, Akuitanlar ve Belgalar.",
    
        "gezilecekYer1": "Eyfel Kulesi",
        "gezilecekYerBilgi1":"1889’da Paris’te yükselen Eyfel Kulesi, sadece Fransa’nın değil dünya genelinde de oldukça önemli bir sembol haline gelmiştir. Mimarisi ile en belirgin yapılar arasında öne çıkan Eyfel Kulesi, 31 Mart 1889’da açılmıştır. Gustave Eiffel, üç renkli Fransız bayrağını zirvesine yerleştirmek için 1.710 basamağı yürüyerek Kule’nin tepesine çıkmıştır. Bugün kule milyonlarca ziyaretçiyi ağırlamaktadır.",
    
        "img2": "https://www.bizevdeyokuz.com/wp-content/uploads/eiffel-kulesi-paris-2-1155x675.jpg",
    
        "gezilecekYer2": "Notre Dame Katedrali",
    
        "gezilecekYerBilgi2": "Notre Dame de Paris veya Notre Dame Katedrali, ziyaretçiler için Paris’teki en popüler turistik yerlerden biridir. Katedralin vitraylarına, kulelerine, gül işlemeli pencerelerine, çan kulesine ve çirkin yaratıklarına hayran kalmaktadır. Paris’in panoramik manzarasını görmek için kuleler de ziyarete açıktır. Bu sebeple dünyanın her yerinden birçok ziyaretçiyi ağırlamaktadır. ",
    
        "img3": "https://www.guncelkpssbilgi.com/wp-content/uploads/2019/04/Notre-Dame-Cathedrali-hakk%C4%B1nda-bilgiler.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/biftek-kizartmasi-220311-180511-5450.jpg",
    
        "yemek1":"Biftek Kızartması",
    
        "yemekBilgi1": "Biftek ve patates kızartmasından oluşan Steak Frites, Paris’in en sevilen yiyeceklerinden biridir. Fransız usulü biftek olarak geçen az pişmiş dana eti, özellikle alkollü mekanlarda sıkça tüketilmektedir. Damak zevkine bağlı olarak değişebilecek soslar ve yanına gelen çıtır patates kızartması ile eşsiz bir lezzet oluşturmaktadır. Bu güzel yemeğin denenebileceği en güzel mekânlardan birisi ise Paris’te bulunan Champeaux in Les Halles’dir.",
    
        "img5": "https://cdn.yemek.com/mncrop/940/625/uploads/2015/01/sogan-corbasi-tarifi.jpg",
    
        "yemek2":"Soğan Çorbası",
    
        "yemekBilgi2": "Klasik bir Paris yemeği olan soğan çorbası, kentin yöresel lezzetlerinden biridir. Et suyu kullanılarak hazırlanan bu çorbaya, tereyağında yavaşça karamelize edilen soğanlar ve kekik eklenmektedir. Soğan çorbasını diğer çorbalardan farklı kılan içindekilerden çok sunumudur. Çorbanın üzerine Fransa’ya özgü olan baget ekmeği, rendelenmiş gruyere ve parmesan peynir eklenmektedir. Tüm kase peynirle kaplandıktan sonra fırına verilmektedir. Eriyen peynirler ve kıtırlaşan baget ekmeği ile eşsiz bir sunuma ve lezzete ulaşan soğan çorbası, Paris’e gidildiğinde mutlaka denenmesi gereken lezzetlerdendir. Ziyaretçilerin bu özel çorbayı Paris’te deneyebilecekleri en güzel restoran ise Café Du Centre 57 Rue Montorgueil‘dir.",
    
        "img6": "https://www.delizioso.fr/wp-content/uploads/2022/04/fougasse-mais-brebis.jpg",
    
        "tatlı":"Fougasse",
    
        "tatlıBilgi": "Fougasse; portakal çiçeği suyu, anason, fındık ve badem ile süslenmiş bir çeşit ekmektir. Geleneksel Monte Carlo tatlılarından olan fougasse, dünyanın en popüler tatlılarından biridir. Monte Carlo’da bulunan ünlü Boulangerie l’Epi d’Or ve Cafe de Paris’te fougassenin tadılması önerilmektedir."
    },

    {
        "id":13,
        "title": "Grönland",
        "img1": "https://kurious.ku.edu.tr/wp-content/uploads/2021/03/gro%CC%88nland.jpeg",
        "ulke": "Grönland, Atlas Okyanusu'nun kuzeyinde, 2.166.086 km² ile kuzey kutbundaki en büyük buz örtüsüyle kaplı, Danimarka Krallığı'na bağlı özerk bir bölgedir. Kanada Arktik Adaları'nın doğusunda, Arktik ve Atlantik okyanusları arasında yer alan dünyanın en büyük adasıdır.",
    
        "ekonomi": "Grönland'ın ekonomisi uzun zamandır balıkçılığa dayanır. Bir zamanlar ekonominin temel dayanağı olan fok avı, 20. yüzyılın başlarında büyük ölçüde azaldı ve yerini morina balığı, karides, konserve ve dondurma gibi ürünlere bıraktı. Fiyat dalgalanmaları 20. yüzyılın sonlarında ekonomide endişe yaratmaya başladı ve Grönland bu nedenle ekonomisini çeşitlendirmeye başlayarak turizm endüstrisine daha çok önem verdi.",
    
        "iklim": "Ülke çok yüksek enleminden dolayı serin yazlara ve çok soğuk kışlara sahip. İklimi arktik ile yarı arktik arasında. Örneğin başkenti Nuuk, Ocak ayında ortalama -10 C düşük sıcaklığa ve Temmuz ayında ise sadece 9,9 C yüksek ortalama sıcaklığa sahiptir.",
    
        "cografya":"Grönland'ın topografyası çoğunlukla düzdür. Adanın en yüksek dağı olan Bunnbjørn Fjeld'de 3.700 metreden ülke ulusunu selamlar. Ek olarak topraklarının çoğu buz tabakası ile kaplıdır ve ülkenin üçte ikisi permafrost durumunda.Grönland'da bulunan bu büyük buz tabakası iklim değişikliğini gözlemlemede kullanılıyor. Bilim adamları bu bölgedeki buz çekirdeklerini delerek küresel ısınmanın etkilerini gözlemliyorlar. Ülke fazlasıyla buzla kaplı olduğundan küresel ısınmanın buzulu eritmesi halinde deniz seviyelerinin önemli ölçüde yükseleceği düşünülüyor.",
    
        "tarih":"Tarih öncesi zamanlardan beri çeşitli Paleo-Eskimo gruplarının adada yaşadığı düşünülmektedir. Bununla birlikte bazı arkeolojik araştırmalar MÖ 2500 civarında Grönland'a giren İnuitlere işaret etti. Norveçliler ve İzlandalıların Grönland’ın batı kıyılarına yerleşmesi ancak 986'da görülüyor. Yerleşimciler adayı Avrupa keşiflerinin başlamasıyla buldular.",
    
        "gezilecekYer1": "Grönland’in  Illulisat Kasabası",
        "gezilecekYerBilgi1":"Grönland’ın büyüklüğünü ve sunduğu gezi seçeneklerini düşündüğümüzde insan nereden başlayacağını şaşırıyor bir an. Ama ilk kez Grönland’i ziyaret edecekler için Illulisat şehri hem Grönland’da gezilecek yerler listesinde hemde gezinizin başlangıç noktası olmalı. Hem şehrin çok güzel olması, hem de Eqi Glasiyerine giden gemilerin buradan kalkması nedeniyle pek çok turistin öncelikli uğrak yeri.",
    
        "img2": "https://5continentsproduction.com/wp-content/uploads/2018/02/Greenland1-1024x576.jpg",
    
        "gezilecekYer2": "Doğu Grönland Ulusal Parkı",
    
        "gezilecekYerBilgi2": " Dünyanın en büyük ulusal parkı unvanını taşıyan Doğu Grönland Ulusal Parkı (Grønlands Nationalpark), 1974 yılında hizmete girdi. Danimarka Krallığı tarafından kurulan bu park aynı zamanda Grönland’ın tek ulusal parkı olmasıyla da biliniyor. 972 bin kilometrekarelik genişliğiyle bölgenin kuzeydoğusunu çevreleyen bu park, yeryüzünün en büyülü ve maceralı yerlerinden biri. Kutuplardaki bitki ve hayvan türlerini görebileceğiniz bu ulusal park, buzullardan arta kalan derin vadileri ve etkileyici atmosferiyle nefes kesen bir güzelliğe sahip.",
    
        "img3": "https://res.cloudinary.com/turna/image/upload/c_scale,w_648,h_405,dpr_1.25/f_auto,q_auto/f_jpg,q_auto:low/v1514186555/Grondland-Ulusal-Park_jkogr5.jpg?_i=AA",
    
        "img4": "https://traveltrade.visitgreenland.com/wp-content/uploads/grilled-reindeer-meat-with-greenlandic-beer-by-ace-and-ace-1400x933.jpg",
    
        "yemek1":"Muskox",
    
        "yemekBilgi1": "En sevilen etlerden biri olan Muskox birçok şekilde yapılmaktadır. Genel olarak içinde sebzeler ve çeşitli soslarla pişirilenler oldukça yaygındır. Ren geyiği etini de birçok şekilde tüketirler. Sadece tuz ve karabiber ekleyip tavada kızartıp yanında pirinç pilavı ya da patatesle yenen ren geyiği çok sık yapılmaktadır. Reindeer Steak de popüler yemekler arasındadır.",
    
        "img5": "https://i0.wp.com/thecookandthewriter.com/wp-content/uploads/2020/02/IMG_9375-cropped.jpg?fit=640%2C483&ssl=1",
    
        "yemek2":"Suaasat ÇORBASI",
    
        "yemekBilgi2": "Suaasat, geleneksel bir Grönland çorbasıdır. Geleneksel olarak fok etinden yapılsa da fok olmadığı zamanlarda deniz kuşları balina ya da ren geyiğinden de yapılabilir.  Arpa ya da pirincin gece boyunca suda bırakılarak nişastasının suya akıtması beklenir. Bu nişasta çorbanın kıvamı için çok önemlidir. Çorbanın içine soğan ve patates de eklenir.",
    
        "img6": "https://img-s1.onedio.com/id-61dc0ec5789f7d7f68d1ad0b/rev-0/w-600/h-450/f-jpg/s-afac6ddd987d408bdc9a3e945e1182e98539dbe4.jpg",
    
        "tatlı":"Puisi",
    
        "tatlıBilgi": "Bu kadar soğuk bir memlekette yaşayan insanların en temel gıdaları çoğunlukla onları soğuktan koruyacak yağlı etleri içeriyor. Fok balığı eti oldukça keskin bir tada sahip olduğu için çoğunlukla soğan, patates, pirinç ve arpalı yemeklerde kullanılıyor. Aynı zamanda fok balığının derisi boyanıp ulusal giysilerinin bir parçası olarak da giyiliyor.   "
    },

    {
        "id":14,
        "title": "Güney Kore",
        "img1": "https://i.bigpara.com/i/55big/guney_kore_650.jpg",
        "ulke": "Güney Kore veya resmî adıyla Kore Cumhuriyeti, Doğu Asya'da Kore Yarımadası'nın güney kısmını oluşturan ve Kuzey Kore ile kara sınırını paylaşan, Doğu Asya’daki bir ülkedir.",
    
        "ekonomi": "Güney Kore ekonomisi, nominal olarak dünyanın 11. büyük ve satınalma gücü paritesi bakımından 13. büyük ekonomisi olup Asya'nın da dördüncü büyük ekonomisidir. Güney Kore karma bir ekonomi olup ülke ekonomisine chaebol denilen aile konglomeratları hakimdir.",
    
        "iklim": "Güney Kore'nin iklimi, kışın karalardan esen soğuk rüzgârların etkisindedir. Kışın ülkede kar nadiren yağarken yağmur görülmez. Güneşli ve açık bir hava olmasına karşın ayaz nedeniyle hava sıcaklığı çok düşer. Ülke yazları Pasifik'ten esen sıcak ve nemli muson rüzgârlarının etkisi altına girer.",
    
        "cografya":"Ülkenin koordinatları enlemi 37 ° ve doğu boylamı 127° 30 arasındadır. Güney Kore'nin tek kara komşusu Kuzey Kore olup 238 km sınır Kore Tarafsız Bölgesi boyunca uzanmaktadır. Güney Kore çoğunlukla denizler ile çevrilidir ve üç deniz boyunca 2,413 km sahil şeridine sahiptir.",
    
        "tarih":"Kore tarihi MÖ 3000 yılına kadar uzanır. Çin'in eline geçtikten sonra, Budizm ve Çinlilerin etkisinde kaldı. Daha sonraları 7. yüzyıldan 20. yüzyıla kadar değişik hanedanların idaresi altında bağımsız olarak yaşadı. 1910 yılında Japonlar Kore'yi işgal ederek koloni haline getirdiler. Bu durum, 1945 yılına kadar sürdü.        ",
    
        "gezilecekYer1": "Geoncheonggung",
        "gezilecekYerBilgi1":"Seul’un gözde tarihi yapılarından Geoncheonggung, yüzyıllardır göz dolduran tarihi ile yıllara meydan okumaktadır. Joseon hanedanlığı tarafından inşa edilen sarayların en büyüğü olma özelliğini taşıyan Geoncheonggung’da kralın ailesi yaşamakta ve devletin merkezi işleri burada yürütülmektedir.",
    
        "img2": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/gyeongbokgung-sarayi-1-220331-200900-2363.jpg",
    
        "gezilecekYer2": "N Seul Kulesi",
    
        "gezilecekYerBilgi2": "Güney Kore’nin başkenti Seul’de yer alan N Seul Kulesi, şehrin en yüksek radyo dalgası kulesi olma özelliğini taşımaktadır. N Seul, günümüzde ülkenin birçok ulusal medya platformlarına hizmet vermeye devam etmektedir. Namsan Kulesi olarak da bilinen kule, özellikle seyir terası ile birlikte şehir için turistik açıdan oldukça önemli bir duraktır. Kule, küresel seyahat uzmanı değerlendirmesine göre dünyanın en iyi 500 turistik mekânından birisi seçilmiştir. Haftanın bütün günleri açık olan müze, özellikle hafta sonlarındaki yoğunluğu ile de dikkat çekmektedir. ",
    
        "img3": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/n-seul-kulesi-1-220331-201155-6474.jpg",
    
        "img4": "https://i.lezzet.com.tr/images-xxlarge-recipe/bibimbap-2d68e268-6c19-4ff8-b5f8-1145372450cf.jpg",
    
        "yemek1":"Bibimbap",
    
        "yemekBilgi1": "Bibimbap günün her öğünü tüketilen doyurucu ve lezzetli atıştırmalık. Yumurta, et, pilav ve sebze ile yapılıyor. Sıcak kaselerde servis edilen bu yemeğin acılı versiyonu da acı severlerin mutlaka denemesi gereke lezzetlerden. En güzel Güney Kore yemekleri deyince Bibimbap baş sıralara oturur.",
    
        "img5": "https://www.medyamidas.com/images/upload/tteokbokki-2.jpg",
    
        "yemek2":"Tteokbokki",
    
        "yemekBilgi2": "Uzak Doğu ülkelerinin vazgeçilmez lezzeti olan bir yemek var sırada. Pirinç ile yapılan Tteokbokki bir tür pirinç keki. Korelilerin çok sevdiği bu lezzet en meşhur sokak lezzetlerinden biri. Acılı sosu Tteokbokki’nin olmazsa olmaz unsuru. Çoğunlukla yumurta ve yeşil soğan ile servis ediliyor. Güney Kore’de ne yenir sorusunun başlıca cevaplarından olan bu müthiş lezzeti tatmadan dönmeyin.",
    
        "img6": "https://i20.haber7.net/resize/1300x788//haber/haber7/photos/2020/43/bingsu_nedir_ve_bingsu_nasil_yapilir_kore_usulu_bingsu_tarifi_1603535726_2694.jpg",
    
        "tatlı":"Bingsu",
    
        "tatlıBilgi": "Bingsu, Kore mutfağının tatlı detaylarından biridir.Gofret, gevrek ve bisküvi tadını veren bu tatlı yaz sıcaklarında tüketilmektedir.Kore’nin dondurma tatlısı olarak bilinen “bingsu” meşhur soya sosu ile hazırlandığı için bu ülkede çok sevilmektedir.Kore’de tatlı yemek istediğinizde pek çok restoran size bingsu önerecektir. Özellikle de doğranmış meyvelerle servis edildiğinde tadına doyum olmayacaktır."
    },

    {
        "id":15,
        "title": "Kongo Demokratik Cumhuriyeti",
        "img1": "https://www.topragizbiz.com/blog/wp-content/uploads/2019/04/Kongo-Vizesi-Brazzaville.jpg",
        "ulke": "Kongo Demokratik Cumhuriyeti ya da eski adıyla Zaire, Orta Afrika'da bir ülkedir. Yüzölçümü bakımından Sahra Altı Afrika'nın en büyük, Afrika'nın ikinci büyük, dünyanın ise 11. büyük ülkesidir. 105 milyonluk nüfusuyla en kalabalık Frankofon ülkedir. Ayrıca Afrika'nın en kalabalık 4., dünyanın ise 15. ülkesidir.",
    
        "ekonomi": "Kongo Demokratik Cumhuriyeti dünyadaki en fakir ülkelerden biri olarak kabul edilmektedir. 2006 yılında Kongo hükûmetinin yaptığı bir araştırmaya göre nüfusun %76'sı çocuklarını okula gönderme imkanına sahip değilken, %79 yoksulluk sınırının altında bir yaşam sürdürmektedir.",
    
        "iklim": "Demokratik Kongo Cumhuriyeti'nde coğrafi konumu nedeniyle Ekvator İklimi yaşanmaktadır. Bu sebepten dolayı ülke topraklarını çok büyük bir bölümünde sıcak, tropikal, nemli bir iklim yaşanmaktadır. Ülke genelinde yağmursuz geçen kurak dönemlerde ortalama sıcaklık 20 °C iken, yağmurun bol yağdığı yağmur sezonlarında ortalama sıcaklık 30 °C olarak ölçülmektedir. İklim mevsim geçişlerinde bile gözle görülür farklılık göstermemekte olup, ülke topraklarının genişliği nedeniyle bazı bölgelerde yerel olarak genelin dışında da iklim yaşanabilmektedir.",
    
        "cografya":"Afrika kıtasının en büyük ikinci yüzölçümüne sahip olan Kongo Demokratik Cumhuriyeti, sahip olduğu 2,344,458 km2'lik alan ile bir dönem sömürgesi konumunda olduğu Belçika'dan neredeyse 77 kat daha büyük konumdadır. Ekvator üzerinde kıtanın orta bölümünde yer alan ülke bitki örtüsü ve yaban hayat açısından zengin çeşitliliğe ve doğal alanlara sahiptir. Ülkenin toplamda sahip olduğu 10.730 km'lik kara sınırdan 2.511 km'si (251 km'si Cabinda ile sınır bölümünü oluşturmaktadır) Angola, 233 km'si Burundi, 1.577 km'si Orta Afrika Cumhuriyeti, 2.410 km'si Kongo Cumhuriyeti, 217 km'si Ruanda, 628 km'si Güney Sudan, 459 km'si Tanzanya, 765 km'si Uganda, 1.930 km'si Zambiya ile oluşurken, ülkenin ayrıca Atlas Okyanusu'nda 40 km'lik sahil şeridi bulunmaktadır.",
    
        "tarih":"Kongo, 1960'ta Kongo Cumhuriyeti adıyla Belçika'dan bağımsızlığını kazandı. Aynı yıl yapılan seçimlerle Kongo milliyetçisi Patrice Lumumba ülkenin ilk başbakanı, Joseph Kasa-Vubu ise ilk cumhurbaşkanı oldu. Bağımsızlıktan kısa bir süre sonra yönetimde çıkan anlaşmazlıklar Kongo Krizi'ne yol açtı.",
    
        "gezilecekYer1": "Nyiragongo",
        "gezilecekYerBilgi1":"Nyiragongo Dağı, Albertine Yarığı ile ilişkili Virunga Dağları'nda 3.470 m yükseklikte aktif bir stratovolkandır. Kongo Demokratik Cumhuriyeti'ndeki Virunga Ulusal Parkı içinde, Goma kasabasının ve Kivu Gölü'nün yaklaşık 12 km kuzeyinde ve Ruanda sınırının hemen batısında yer almaktadır.",
    
        "img2": "https://th-thumbnailer.cdn-si-edu.com/xyF6IVTEhkGQUw25p9UMIZv-yiI=/1000x750/filters:no_upscale():focal(1061x707:1062x708)/https://tf-cmsv2-smithsonianmag-media.s3.amazonaws.com/filer_public/8c/ea/8cea69c5-dcc6-487f-8fde-739d176c21c2/gettyimages-140189986.jpg",
    
        "gezilecekYer2": "Kivu Gölü (Lake Kivu)",
    
        "gezilecekYerBilgi2": "Kivu Gölü, Afrika kıtasının orta bölümünde Ruanda ve Kongo Demokratik Cumhuriyeti devletleri arasında bulunan göl. Gölün orta kısmında bulunan Idjivi adası Demokratik Kongo Cumhuriyeti'ne bağlı bir ada olup, gölün en önemli adası konumundadır.",
    
        "img3": "https://www.worldatlas.com/r/w1200/upload/d7/e6/fa/lake-kivu-africa.jpg",
    
        "img4": "https://cdn.emlak365.com/other/2018/12/08/moambe.jpg",
    
        "yemek1":"moambe",
    
        "yemekBilgi1": "Kongo'nun tek bir ulusal yemeği vardır. Sekiz manasına gelen moambe, sekiz maddeden yapılır; tavuk, balık, fındık, yer fıstığı, pirinç, manyok yaprağı, muz ve acı biber sosu. Ülkede musluk suyu temiz olmadığı için, şişelenmiş suların içilmesi tavsiye edilir.",
    
        "img5": "https://afrogistmedia.com/wp-content/uploads/2020/02/Chikwanga-Recipe.jpg",
    
        "yemek2":"Chikwanga",
    
        "yemekBilgi2": "Chikwanga veya kwanga, kuru muz yapraklarına sarılıp buharda pişirilen manyok unlu keklerden oluşan, Demokratik Kongo Cumhuriyeti'nden geleneksel bir ekmektir. Tuzlu tadı, ülkedeki ana yemeklerin çoğuyla iyi uyum sağlar."
    },


    {
        "id":16,
        "title": "Hindistan",
        "img1": "https://www.flypgs.com/blog/wp-content/uploads/2018/03/akshardram-tapinagi-delhi-hindistan.jpg",
        "ulke": "Hindistan ya da resmî adıyla Hindistan Cumhuriyeti, Güney Asya'da bulunan bir ülkedir. Dünyanın en büyük yedinci coğrafi alanı ve en büyük ikinci nüfusuna sahip olan ülkenin ulusal marşı Jana Gana Mana'dır. Ülkede resmi dilleri İngilizce ve Hintçe oluşturur, ancak 22 adet tanınmış bölgesel dil de bulunur.",
    
        "ekonomi": "Hindistan ekonomisi, nominal olarak dünyanın yedinci büyük ve satınalma gücü paritesi bakımından üçüncü büyük ekonomisidir. Ülkenin ekonomisi 20 yıldır ortalama %7 oranında büyümekte olup yeni sanayileşen ülke olarak sınıflandırılmaktadır.",
    
        "iklim": "Güney ve güneybatıdaki kıyı kesimlerinde sürekli yağışlı tropikal iklim, kuzey ve doğu kesimlerinde muson iklimi, kuzeybatı kesimlerinde yarı kurak step iklimi ve Thar Çölü bölgesinde çöl iklimi görülmektedir.",
    
        "cografya":"Soğuk dağları, kurak çölleri, uçsuz bucaksız ovaları, sıcak ve nemli platoları, geniş deniz kıyılarını ve tropik adalarıyla pek çok farklı coğrafi özellikleri bünyesinde barındırmaktadır. Hindistan'ın kuzeyinde, dünyanın en yüksek zirvelerine sahip Himalayalar bulunur.",
    
        "tarih":"Hindistan tarihi boyunca birçok uygarlığa ev sahipliği yapmıştır. Hindistan 1,3 milyon yıl önce Homo erectus akınlarına uğradı. 60.000 ila 80.000 yıl önce İnsanlar, Hindistan'a girdiler. MÖ 9000 gibi tarım yapılmaya başlandı. Tarım toplumunun oluşması ile birlikte İndus Vadisi Uygarlığı yükseldi.",
    
        "gezilecekYer1": "Tac Mahal",
        "gezilecekYerBilgi1":"Dünyanın en eski başkenti olarak bilinen Roma’nın kalbinde yer alan Kolezyum; gladyatör ve vahşi hayvan dövüşlerinden, geceler boyu süren eğlencelere sahne olmuş tarihi bir amfitiyatrodur. Asırlarca kendi kaderine terk edilen Roma Kolezyum, bugün UNESCO Dünya Mirası Listesi ile korunmakta ve yılda yaklaşık 5 milyon turistin ziyaretçi akınına uğramaktadır.",
    
        "img2": "https://i20.haber7.net/resize/1300x731//haber/haber7/photos/2022/04/tac_mahal_nerede_nasil_gidilir_tac_mahal_hikayesi_nedir_tac_mahal_ozellikleri_1643287724_0188.jpg",
    
        "gezilecekYer2": "Amber Kalesi",
    
        "gezilecekYerBilgi2": "Muhteşem manzarası, mimarisi ve tarihi ile, Jaipur şehrinin dışındaki bir tepenin üzerine inşa edilmiş Amber Kalesi, tarihsel ve kültürel olarak Hindistan’ın en önemli yapılarından biri kabul edilmektedir. Amer Fort olarak da bilinen kale kompleksi, Rajasthan’daki Rajput yönetiminin görkemli günlerini en iyi şekilde koruyan nadir yapılardan biridir. ",
    
        "img3": "https://upload.wikimedia.org/wikipedia/commons/thumb/1/1b/Amber_Fort_%28%E0%A4%86%E0%A4%AE%E0%A5%87%E0%A4%B0_%E0%A4%95%E0%A4%BE_%E0%A4%95%E0%A4%BF%E0%A4%B2%E0%A4%BE_%29.jpg/1200px-Amber_Fort_%28%E0%A4%86%E0%A4%AE%E0%A5%87%E0%A4%B0_%E0%A4%95%E0%A4%BE_%E0%A4%95%E0%A4%BF%E0%A4%B2%E0%A4%BE_%29.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/keema-pav-220329-223014-8632.jpg",
    
        "yemek1":"Keema Pav",
    
        "yemekBilgi1": "Keema Pav, Mumbai’nin ikonik sokak lezzetlerinden biridir. Kıyma, önce tereyağı, domates sosu ve baharatlar ile kavrulmakta ve ardından yanında yerel bir beyaz ekmek ve yeşil biber ile birlikte servis edilmektedir. Keema Pav denemek için, Kyani & CO ziyaret edilebilir",
    
        "img5": "https://media.istockphoto.com/id/819085268/tr/foto%C4%9Fraf/hint-sokak-g%C4%B1da-vada-pav.jpg?s=612x612&w=0&k=20&c=SkoIbghTqMXbIOBlAh9Gn71r_1ydsi9PP-qH24PUwtg=",
    
        "yemek2":"Vada Pav",
    
        "yemekBilgi2": "Vada Pav, Mumbai’nin başkenti olduğu Maharashtra eyaletine özgü vejetaryen bir sokak lezzetidir. Ortasından ikiye bölünmüş ekmeğin içerisine derin yağda kızartılmış patates köftesinin yerleştirilmesi ile hazırlanmaktadır. Bu vejetaryen fast food genellikle, yanında Hint turşusu ve biber ile birlikte servis edilmektedir. Denemek için, Ashok Vada Pav ve Kalidas Mandya Masala Vada Pav adlı mekanlara gidilmesi önerilmektedir.",
    
        "img6": "https://i0.wp.com/www.morethancurry.com/wp-content/uploads/2016/04/IMG_7313-2.jpg?fit=5184%2C3456&ssl=1",
    
        "tatlı":"Rabdi ghevar",
    
        "tatlıBilgi": "Rabdi ghevar, festival zamanlarında yapılan özel bir tatlıdır. Bal peteğine benzeyen şekli ile oldukça ilgi çekicidir. Ghevar, şerbet ya da yoğunlaştırılmış süt anlamına gelen rabdi ile pişirilmektedir. Üzerine fıstık ve badem ekilerek servis edilmektedir. Laxmi Mishtaan Bhandar ve Rawat Mishthan Bhandar’da rabdi ghevar denenebilir."
    },

    {
        "id":17,
        "title": "İspanya",
        "img1": "https://mediap.flypgs.com/awh/1000/663//files/ulkeler/ispanya/Barselona-gaudi.jpg",
        "ulke": "İspanya ya da resmî adıyla İspanya Krallığı, Avrupa'nın güneybatısında, İber Yarımadası'nda yer alan ülkedir. Güneyde ve doğuda Akdeniz'e, kuzeyde ise Atlantik Okyanusu'na kıyısı vardır. Batıda Portekiz, kuzeyde Fransa, Andorra ve güneyde Birleşik Krallık ile komşudur.",
    
        "ekonomi": "İspanya ekonomisi, nominal GSYİH'ye göre dünyanın 13. büyük ekonomisi ve satın alma gücü paritesi açısından dünyanın en büyük ekonomilerinden biridir. Ülke, Avrupa Birliği, Ekonomik Kalkınma ve İşbirliği Örgütü ve Dünya Ticaret Örgütü üyesidir. İspanya kapitalist bir karma ekonomiye sahiptir.",
    
        "iklim": "Özellikle kış aylarında yağış görülür, kış ve yaz oldukça ılıman geçer.",
    
        "cografya":"İspanya, güneybatı Avrupa'da yer alan ve İber Yarımadası'nın büyük çoğunluğunu kapsayan bir ülkedir. İspanyol anakarası, güneyde ve doğuda neredeyse tamamen Akdeniz, kuzeyde Fransa, Andorra ve Biskay Körfezi, batıda ise Portekiz ve Atlas Okyanusu ile sınırlanmıştır.",
    
        "tarih":"MÖ 2. yüzyılda İspanya, Roma Cumhuriyeti'nin bir parçası haline geldi. 410 yılında İspanya bir Cermen ırkı olan Vizigotların eline geçti. Orta Çağ boyunca süren anlaşmazlıklara rağmen, İspanya Avrupa'daki en eski millî devletlerden biridir.",
    
        "gezilecekYer1": "La Sagrada Familia",
        "gezilecekYerBilgi1":"İspanya’nın Barcelona şehrinde bulunan, her yıl milyonlarca turistin akın ettiği ve henüz yapımı tamamlanamayan La Sagrada Familia, muhteşem yapısıyla dikkatleri üzerine çekmektedir. Sadece bağışlarla ilerleyen yapının inşası çok yavaş ilerlemekte ve halk arasında ‘bitmeyen kilise’ olarak adlandırılmaktadır.",
    
        "img2": "https://img-s1.onedio.com/id-5b3b7299c40ee5080f48fbe6/rev-0/w-600/h-396/f-jpg/s-1366f28e952bdc164b6c81fcfcd8625ce963708a.jpg",
    
        "gezilecekYer2": "Montserrat",
    
        "gezilecekYerBilgi2": "İspanya’nın Barcelona şehrinde bulunan Montserrat, harika manzaralara sahip olmakla birlikte içerisinde bulundurduğu manastır nedeniyle dini bir semboldür. Montserrat’ın popüler bir mekân olmasında, 9. yüzyıla uzanan manastırın yapısı etkin bir yer tutmaktadır. Ayrıca yürüyüş yolları, burayı gezmek için oldukça verimlidir. Daha çok yeni dönem eserleri bulunan müzeyi gezip, yüzyıllardır devam eden çocuk korosundan muhteşem şarkılar dinlenebilmektedir. ",
    
        "img3": "https://travelingturks.com/wp-content/uploads/montserrat-dagi-teleferik.jpg",
    
        "img4": "https://cdn.yemek.com/mnresize/940/940/uploads/2015/05/paella-guncelleme-sunum.jpg",
    
        "yemek1":"Paella",
    
        "yemekBilgi1": "İspanya’nın meşhur lezzeti paella, ilk olarak Valensiya’da ortaya çıkmıştır. Genellikle orijinal paella olarak adlandırılan bu lezzet tavuk, tavşan, salyangoz ve garrafó adı verilen yerel fasulye ile pişirilen kısa taneli Valensiya pirincinden yapılmaktadır. Ayrıca safran ve kırmızı biberle baharatlandırılarak pişirilmektedir. Valensiya’nın mutfak mirasının en önemli lezzetlerinden biri olan bu eşsiz yemeği yapan en iyi restoranlar Restaurante Levante, Casa Carmela ve El Racó de la Paella’dır.",
    
        "img5": "https://www.goya.com/media/3639/escalivada-grilled-summer-vegetables.jpg?quality=80",
    
        "yemek2":"Escalivada",
    
        "yemekBilgi2": "Escalivada, Barselona’nın yöresel lezzetleri arasında en çok tercih edilenlerden biridir. Çünkü vejetaryen ve vegan beslenenler için de uygun bir yiyecektir. İçerisinde közlenmiş sebzeler bulunan escalivada, aynı zamanda oldukça hafif bir başlangıçtır. Biber, patlıcan ve soğan bu yemeğin ana bileşenleridir. Bu sebzeler öncelikle hafif bir zeytinyağı ile közlenmekte ardından ince olacak biçimde doğranarak bol zeytinyağı ve sarımsak ile lezzetlendirilmektedir. Közlenmiş sebze lezzetini sevenler için escalivada vazgeçilmez bir yemek haline gelmektedir. Şehirdeki Sesamo Restoran gibi mekanlarda ise bu lezzetin farklı sunum ve versiyonlarının bulunması mümkündür.",
    
        "img6": "https://i.lezzet.com.tr/images-xxlarge-recipe/ustasindan-san-sebastian-cheesecake-200bfbb7-ec50-4520-ae33-42315026f8d9.jpg",
    
        "tatlı":"San Sebastian Cheesecake",
    
        "tatlıBilgi": "Dünyaca ünlü bir tatlı olan San Sebastian cheesecake, San Sebastian’da doğmuştur. La Vina kafenin sahibi olan Santiago; Bask mutfağında ünlü bir tatlı olmadığını görmüş ve San Sebastian keki olarak da bilinen bu tarifi hazırlamıştır. Krem peynir, yumurta, şeker ve un ile yapılan San Sebastian cheesecake; mükemmel tadını karamelize olmuş kabuğundan ve krema formundaki kıvamından almaktadır. Bu lezzeti denemek isteyenlere, günümüzde de hizmete devam eden La Vina Kafe’yi ziyaret etmeleri önerilmektedir."
    },

    {
        "id":18,
        "title": "İtalya",
        "img1": "https://i0.wp.com/journo.com.tr/wp-content/uploads/2017/09/Cinque-Terre-and-Pisa.jpg?fit=990%2C520&ssl=1",
        
        "ulke": "İtalya ya da resmî olarak İtalyan Cumhuriyeti ya da bazen İtalya Cumhuriyeti, Güney Avrupa'da, büyük ölçüde İtalya Yarımadası üzerinde yer alan bir ülke. Akdeniz'in en büyük iki adası Sicilya ve Sardinya da İtalyan topraklarıdır.",
    
        "ekonomi": "İtalya ekonomisi, Euro bölgesindeki en büyük 3. ulusal ekonomi, nominal GSYİH'ya göre dünyanın en büyük 8. ve SAGP GSYİH'ye göre en büyük 12. ülke ekonomisidir.",
    
        "iklim": "Kuzey kesimler daha çok kara iklimine hâkimdir, Deniz kenarları ve orta bölgelere doğru gelindiğinde tropikal bir iklim özelliği görülür. Ülkenin Güney sahil kesimlerinde ise Akdeniz iklimi görülmektedir.",
    
        "cografya":"İtalya, Güney Avrupa'da engebeli bir coğrafyaya sahip olan İtalya Yarımadası üzerine konumlanmış bir ülkedir. Ülkenin kuzeyinde Alp Dağları, Po Vadisi ve Venedik Ovası gibi yer şekilleri görülürken, yarımadanın iç kesiminde Apenin dağ sırası uzanmaktadır.",
    
        "tarih":"1861 yılında İtalya Krallığı kurulunca İtalya Roma döneminden sonra ilk defa tek bir ülke haline gelmiştir. Bundan sonra diğer Avrupa ülkeleri gibi kolonileşme yoluna giden İtalya Osmanlı Devleti'ne karşı yaptığı Trablusgarp Savaşı'nı kazandı. Libya, Etyopya ve Somali gibi bazı Afrika ülkelerini işgal etti.",
    
        "gezilecekYer1": "Pisa Kulesi",
        "gezilecekYerBilgi1":"İtalya’nın simgelerinden biri olan Pisa Kulesi, UNESCO Kültür Mirası’nda yer alan önemli tarihi eserlerden biridir. 5,5 derecelik eğimi ile bugün en dikkat çekici yapılardan biri haline gelen kulenin en tepesinden Pisa şehrini panoramik olarak görmek mümkündür. ",
    
        "img2": "https://iasbh.tmgrup.com.tr/521785/650/344/0/31/865/485?u=https://isbh.tmgrup.com.tr/sbh/2022/11/25/pisa-kulesi-tarihi-ve-ozellikleri-pisa-kulesi-nerede-hangi-ulkede-nereye-bagli-ve-nasil-gidilir-1669365065797.jpg",
    
        "gezilecekYer2": "Kolezyum",
    
        "gezilecekYerBilgi2": "Dünyanın en eski başkenti olarak bilinen Roma’nın kalbinde yer alan Kolezyum; gladyatör ve vahşi hayvan dövüşlerinden, geceler boyu süren eğlencelere sahne olmuş tarihi bir amfitiyatrodur. Asırlarca kendi kaderine terk edilen Kolezyum, bugün UNESCO Dünya Mirası Listesi ile korunmakta ve yılda yaklaşık 5 milyon turistin ziyaretçi akınına uğramaktadır.",
    
        "img3": "https://www.tarihlisanat.com/wp-content/uploads/2018/09/2223.jpg",
    
        "img4": "https://cdn.yemek.com/mnresize/940/940/uploads/2017/07/domates-soslu-tortellini-tarifi.jpg",
    
        "yemek1":"Tortellini",
    
        "yemekBilgi1": "Bolonya’dan çıkan ve dünyaca ünlü bir lezzet olan Tortellini, dolgusunda iki malzeme bulunan bir makarna çeşididir. Şekli bakımından göze oldukça hitap eden bu yemek, lezzeti ile de deneyenlerden tam not almaktadır. Makarnanın dolgusunda genellikle domuz eti ve parmesan peyniri bulunmaktadır. Domuz eti tüketmeyenler ya da vejetaryen olan kişiler için ise ıspanak dolgulu olarak yapılan tortelliniler de bulunmaktadır. Aynı zamanda farklı soslarla da servis edilen tortellini; tavuk suyu ya da tereyağı ile de sofralardaki yerini almaktadır. Ristorante Trattoria Oberdan da Mario, Bolonya’da tortellininin yenilebileceği en güzel mekânlardan biridir.",
    
        "img5": "https://i.lezzet.com.tr/images-xxlarge-recipe/arancini-toplari-e837d89e-bd9a-419c-bdbc-b786353a6df0.jpg",
    
        "yemek2":"Arancini",
    
        "yemekBilgi2": "Domates sosu, bezelye, et ya da jambon, beşamel ve peynir ile doldurulduktan sonra kızartılan bir pirinç topu olan arancini; Palermo ile çevresinde günün her saati bulunabilen bir sokak yemeğidir. Yüzyıllar önce adadaki Arap varlığından süregelen geleneğin bir ürünü olan arancini, Sicilyalılar tarafından malzemeleri kısmen değiştirilerek tüketilmeye devam edilmektedir. Köklü bir geçmişe sahip bu lezzetin en güzel halinin Ke Palle’de tadılabildiği söylenmektedir.",
    
        "img6": "https://d2lswn7b0fl4u2.cloudfront.net/photos/pg-cannolis-1628511345.jpg",
    
        "tatlı":"Cannoli",
    
        "tatlıBilgi": "Cannolo, Sicilya bölgesindeki en ünlü hamur işi tatlılarından biridir. Günümüzde bir Sicilya spesiyali olarak anılan bu tatlının en eski tarifi aslen Palermo'da yer alan bir manastırdan gelmektedir. Tatlının içine şekerli ricotta peyniri doldurulmaktadır. Dışı ise gevrek bir hamurdan oluşmaktadır. Şekerli meyve parçaları ile limon ve tarçın özlerini de bünyesinde bulunduran cannolo, Palermo’da yer alan tüm pastanelerden temin edilebilmektedir."
    },

    {
        "id":19,
        "title": "İzlanda",
    
        "img1": "https://www.gezitravels.com/wp-content/uploads/2023/01/izlanda-hakkinda-bilinmeyenler-1024x683.jpg",
    
        "ulke": "İzlanda, Atlas Okyanusu'nun kuzeyinde Grönland'ın güneydoğusu ile İskandinavya ve Büyük Britanya'nın kuzeybatısında yer alan bir ada ve Avrupa ülkesi. İzlanda, kuzeyinde Arktik Okyanusu ile çevrilidir. 356.991 nüfus ve 103.000 km² yüzölçümüyle Avrupa'nın en seyrek nüfuslu ülkesidir.",
    
        "ekonomi": "İzlanda ekonomisi büyük oranda balıkçılık endüstrisine dayanmakta, anılan sektör ihracatın ağırlıklı bölümünü karşılamakta, ekonomiye önemli oranda istihdam sağlamaktadır. Alüminyum ve ferro-silikon üretimi ekonominin diğer önde gelen sektörleridir.",
    
        "iklim": "Kuzey Atlantik Akımının ılımlı etkisi nedeniyle, iklim ılımandır ve nemli, serin yazlar ve nispeten ılıman ama rüzgarlı kışlarla karakterizedir. Reykjavik'in Temmuz ayında ortalama 12 °C ve Ocak ayında 1 °C sıcaklıkları vardır.",
    
        "cografya":"İzlanda, Avrasya ve Kuzey Amerika levhalarının kesiştiği yerde bulunmasından ötürü hızla yükselmektedir ve bu konumu sayesinde çok şekilli bir coğrafyaya sahip olmuştur. ",
    
        "tarih":"İzlanda, jeolojik anlamda, yaklaşık olarak 20 milyon yıl önce başlayan Mid-Atlantik bölgedeki volkanik patlamalarla oluştuğundan genç bir adadır. Adada bulunan en eski taşların tarihleri ancak 16 milyon yıl öncesine kadar gider.",
    
        "gezilecekYer1": "Mavi Göl",
        
        "gezilecekYerBilgi1":"Listemizin ilk sırasında ülkenin en popüler noktalarından olan ‘’Mavi Göl’’ bulunmaktadır. Muhteşem görüntüsüyle insanları büyüleyen gölü insanlar sıcak suları sebebiyle tercih etmektedir. Aynı zamanda Göl masmavi suyunun rengini ‘’Silika’’ denilen bir maddeden almaktadır.",
    
        "img2": "https://i2.milimaj.com/i/milliyet/75/0x0/5ca1c72945d2a0296419127d.jpg",
    
        "gezilecekYer2": "Gullfoss Şelalesi",
    
        "gezilecekYerBilgi2": "Suyun ve yeşilin bol olduğu ülkenin sahip olduğu doğa harikalarından bir diğeriyse Gullfoss Şelalesi’dir. UNESCO Dünya Mirası Listesi’ne dahil edilmiş olan Gullfoss Şelalesi’ni dilediğiniz zaman ziyaret edebilirsiniz. ",
    
        "img3": "https://i.sozcu.com.tr/wp-content/uploads/2020/08/06/gul2shutter.jpg",
    
        "img4": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Hakarl-768x511.jpg",
    
        "yemek1":"Hakarl",
    
        "yemekBilgi1": "Köpekbalığı etinin içindeki zararlı toksinlerden arınması için toprağa gömülmesiyle oluşturulan farklı bir yemektir. Küp küp kesildikten sonra kürdanlarda servis edilen Hakarl’e damak tadınız çok uymayabilir.",
    
        "img5": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Plokkfiskur-768x512.jpg",
    
        "yemek2":"Plokkfiskur",
    
        "yemekBilgi2": "Ezilmiş balık anlamına gelen Plokkfiskur, üstüne sos dökülerek sıcak şekilde servis edilen bir yemektir. Mezgit balığından yapılan yemeği börülce ve patates püresiyle birlikte servis edilmektedir.",
    
        "img6": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Randalin-768x576.jpg",
    
        "tatlı":"Randalin",
    
        "tatlıBilgi": "Yedi kat kekin arasına çikolataların sürülüp dondurulmasıyla oluşturulan bir İzlanda tatlısıdır. Randalin’i denerseniz tadını çok seveceğinize eminiz."
    },

    {
        "id":20,
        "title": "Japonya",
    
        "img1": "https://www.hisglobal.com.tr/assets/images/1577716354.jpg",
    
        "ulke": "Japonya, Doğu Asya'da bir ada ülkesidir. Büyük Okyanus'ta bulunan Japonya Japon Denizi'nden Çin, Kuzey Kore, Güney Kore ve Rusya'nın doğusuna, kuzeyde Ohotsk Denizi'nden güneyde Doğu Çin Denizi'ne ve Tayvan'a kadar uzanır. Japonca adını oluşturan kanji karakterler 'güneş' ve 'köken' anlamına gelir.",
    
        "ekonomi": "Japonya, ABD ve Çin Halk Cumhuriyeti'nden sonra dünyanın üçüncü büyük ekonomisidir. Japonya, otomotiv ve yan sanayi, imalat sanayi, gıda ve altyapı sektörlerine özel ilgi göstermektedir. 2021 itibariyle ülkemizde faaliyet gösteren 257 Japonya sermayeli firma vardır.",
    
        "iklim": "Japonya'nın büyük bölümü Kuzey Ilıman Bölgede yer almaktadır. Yazın Pasifik Okyanusundan güneydo- ğu rüzgarlarının, kışın ise Avrasya kıtasından kuzeybatı rüzgarlarının estiği rutubetli muson iklimi hüküm sür- mektedir. Ülkede dört mevsim belirgin olarak yaşanır.",
    
        "cografya":" Ülkenin dörtte üçü dağlık alanlarla, geri kalan kısımları ise ovalarla ve düz- lüklerle kaplıdır. Japonya, kuzeyden güneye 3000 km. boyunca uzanan takımadalar üzerine kurulmuştur. Ül- kenin en büyük dört adası Hokkaido, Honshu, Shikoku ve Kyushu'dur. Japonya denizlerle çevrilidir.",
    
        "tarih":"Japon adalarına ilk yerleşenler, M.Ö 8 bin yıl öncesinden başlayarak, Kuzey Asya'dan geldikleri sanılan ve Üst Yontmataş (veya en azından Ortataş) devrinde yaşayan topluluklardı. 538 yılına doğru Budizm'in Kore'den adalara gelişi genelde Japonya'nın tarih döneminin başlangıcı olarak kabul edilir.",
    
        "gezilecekYer1": "Ueno Parkı",
        
        "gezilecekYerBilgi1":"Kuşkusuz Japonya denince, aklımıza ülkenin sembolü haline gelmiş Tokyo şehri gelir. Dünyanın en büyük yatırım bankalarına, sigorta şirketlerine ev sahipliği yapan şehir büyük bir finans merkezidir. Japonya’da eğitim almaya gelen öğrencilerin ilk tercih olan Tokyo’dayken özellikle Ueno Parkı’nı ziyaret etmenizi öneririz. Japon kültüründe önemli bir yere sahip olan 9000 kiraz ağacına ev sahipliği yapan Ueno Parkı, bahar aylarında açan sakura yani kiraz çiçekleri ile en popüler yerlerdendir.",
    
        "img2": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/ueno-parki-1-220326-105636-8683.jpg",
    
        "gezilecekYer2": "Arashiyama Bambu Ormanı",
    
        "gezilecekYerBilgi2": "Dünyanın en kültürel açıdan zengin şehirlerinden biri olan Kyoto; antik tapınakları, bahçeleri, tarihi sokakları ve hediyelik eşya dükkanları ile birçok gezgin için Japonya’nın en çok ziyaret edilen yerlerine sahiptir. Şehrin en güzel taraflarından biri, her yıl milyonlarca turisti ağırlayan ve filmlere konu olan Arashiyama bölgesinde yer alan Bambu ormanıdır. Yıl boyunca ziyaret edebileceğiniz, şehrin sokaklarının ve gürültüsünün dışında, büyüleyici ve masalsı bambu saplarının arasında kendinizi kaybedeceğiniz Arashiyama’yı ziyaret etmeyi unutmayın.  ",
    
        "img3": "https://www.gezgincift.com/wp-content/uploads/2016/06/japonya-bambu-orman%C4%B13.jpg",
    
        "img4": "https://www.hisglobal.com.tr/assets/images/uploads/1573730462.jpg",
    
        "yemek1":"Sushi",
    
        "yemekBilgi1": "Japonya tam bir ada ülkesi olduğundan deniz ürünlerinin yeri gerçekten de bir ayrı. Sushi de bir deniz ürünü olarak artık tüm dünyaya nam salmış durumda. Zaten Japon mutfağı denince akla gelen ilk yemek hiç şüphesiz sushi oluyordur. Dolayısıyla sushi yemeden Japonya’dan dönmeyin.",
    
        "img5": "https://www.hisglobal.com.tr/assets/images/uploads/1573730553.jpg",
    
        "yemek2":"Gohan",
    
        "yemekBilgi2": "Aslında bir nevi pirinç pilavı olan Gohan, Japonya’da günün her öğünü yenebilen oldukça jenerik bir yiyecek. Hatta Japonlar sabah kahvaltısında bunu çiğ yumurta ile yiyorlar. Soya sosu ya da Japonya’ya özgü diğer soslar ile karıştırıldığında ise ana yemek olarak yeniliyor. ",
    
        "img6": "https://supstranger.com/media/blog/japon-tatlilari.jpg",
    
        "tatlı":"Daifuku Mochi",
    
        "tatlıBilgi": "Daifuku olarak da bilinen Daifuku Mochi, en popüler Japon tatlılarından biridir. Pirinç, azuki fasulyesi ve şekerden oluşmaktadır. Ezilen pirincin haşlanarak ya da buharda pişirilerek, kırmızı fasulye ezmesi ile doldurulmasıyla yapılmaktadır. Kremsi dolgusu ile yerli halk ve turistler tarafından oldukça sevilmektedir."
    },

    {
        "id":21,
        "title": "Kanada",
    
        "img1": "https://westline.com.tr/wp-content/uploads/2018/05/kanadahangisehir.jpg",
    
        "ulke": "Kanada, Kuzey Amerika'da bir ülkedir. On eyalet ve üç bölgeden oluşan ülke, Büyük Okyanus'tan Atlas Okyanusu'na ve kuzeyde Arktik Okyanusu'na kadar 9,98 milyon km²'lik bir alanı kaplar. Bu özelliğiyle yüz ölçümü bakımından dünyanın Rusya'dan sonra en büyük 2. ülkesidir. ",
    
        "ekonomi": "Kanada ekonomisinde başta ormancılık ile petrol endüstrisi olmak üzere birincil sektör önemli bir yer tutar. Aynı zamanda ülkenin orta eyaletlerinde özellikle otomotiv ve havacılık endüstrisi ile oldukça büyük bir üretim sektörüne sahiptir. Ayrıca uzun bir kıyı şeridine sahip olan Kanada dünyanın sekizinci büyük ticari balıkçılık ve deniz ürünleri sanayine sahiptir.[23][24] Kanada eğlence yazılım endüstrisinin küresel liderlerinden biridir.",
    
        "iklim": "Kanada'da, Ilıman okyanusal, karasal ve tundra iklimleri de görülmektedir. Büyük göller çevresinde iklim ılımandır.Yazlar sıcak ve yağışlı geçer. oluşturur. En yüksek sıcaklık 46°C ile Gleichen de, en düşük sıcaklık ise Snag'da (- 63°c) ölçülmüştür.",
    
        "cografya":"Kanada, suları dahil toplam alana göre Rusya'dan sonra dünyanın en büyük ikinci ülkesi’dir.",
    
        "tarih":"1 Temmuz 1867'de İngiliz Kuzey Amerika Yasası'nın geçmesiyle Büyük Britanya, Kuzey Amerikan kolonisi dört eyaletinden oluşan federasyona kendini yerel yönetim hakkı verdi. Bu eyaletlerden “Kanada” ikiye ayrılıp Québec ve Ontario eyaletlerini meydana getirdi, diğer iki eyalet de New Brunswick ve Yeni İskoçya'ydı.",
    
        "gezilecekYer1": "CN Kulesi",
        
        "gezilecekYerBilgi1":"Toronto’nun ünlü simgesi olan 553 metrelik CN Kulesi, kentin en ilgi çekici yerlerinden biridir ve ıskalamanız imkansız. Kentte yükselen yapı, neredeyse her yerden görülebilir. 1972-1976 arası inşa edilen kule bir zamanlar dünyadaki en uzun yapıydı.",
    
        "img2": "https://www.kanadakulturmerkezi.com/wp-content/uploads/2017/12/CN-TOWER.jpg",
    
        "gezilecekYer2": "Niagara Şelaleleri",
    
        "gezilecekYerBilgi2": "10.000 yıl önce Kuzey Kutbu’ndan gelen buz kütlelerinin yol açtığı çöküntülerle oluşan Niagara Şelaleleri, Kuzey Amerika’nın en büyük şelaleleri olmasının yanı sıra en etkileyici doğa güzelliği. ABD-Kanada sınırını çizen doğa harikası Niagara Şelaleleri, 3 büyük şelaleden oluşuyor: Horseshoe, American Falls ve Bridal Veils Fall. Şelaleler en güzel Kanada tarafından görülüyor. Altına kadar giden bot turları var. Tamamen ıslanarak müthiş bir deneyim yaşamak istiyorsanız, bu bot turlarını kaçırmamanızı öneririm. Şelalelerin yakınındaki Niagara-on-the-lake kasabası ise son derece turistik ve güzel bir yerleşim. Hatta bence Kuzey Amerika’da görüp görebileceğiniz en güzel ve en romantik kasaba burasıdır. Bölgede yer alan Niagara Bağ Rotası da ziyaret edilmesi gereken en önemli yerler arasında yer alıyor.",
    
        "img3": "https://res.cloudinary.com/turna/image/upload/v1582708714/Niagara-ABD_uxv5iw.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/peameal-bacon-220403-175232-0603.jpg",
    
        "yemek1":"Peameal Bacon",
    
        "yemekBilgi1": "Peameal bacon, bezelyeli domuz pastırması veya mısır unu pastırması olarak bilinen bir domuz eti filetosudur. Yağdan arındırılmış ve tütsülenmiş Peameal bacon, raf ömrünü uzatmak ve daha lezzetli hale getirmek için mısır ununa bulanmaktadır. Bu lezzet, Ontario eyaletinin başkenti olan Toronto’nun yöresel ürünlerinden biridir. Pastırma, dilimlenerek ızgarada kızartılmakta ve farklı öğünlerde tüketilmektedir. Peameal bacon, St. Lawrence Market adlı halk pazarından temin edilebilmektedir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/jiggs-dinner-220403-204415-0516.jpg",
    
        "yemek2":"Jiggs Dinner  ",
    
        "yemekBilgi2": "Ottava’nın yöresel lezzetleri arasında yer alan jiggs dinner, tuzlu biftek, sotelenmiş kabak, paprika biberi ve yanında servis edilen bezelye püresinden oluşan bir ana yemektir. Haşlanmış veya pişirilmiş “akşam yemeği” olarak da bilinmektedir. Oldukça şık bir sunuma sahip olan bu lezzet, yanında pancar, lahana ve hardal turşusu gibi aperatiflerle birlikte sunulmaktadır. Kentin yöresel bir lezzeti olan jiggs dinner, dünyanın dört bir yanından Ottava’ya giden turistler tarafından çoğu restoranda akşam yemeği için sıkça tercih edilmektedir. Jiggs dinner için gidilebilecek en ünlü mekanlar arasında Petit Bill's Bistro yer almaktadır.",
    
        "img6": "https://mirepoixweb.files.wordpress.com/2016/11/beavertails-ce9edee6.jpg",
    
        "tatlı":"BeaverTailsS",
    
        "tatlıBilgi": "BeaverTails, Ottava’ya özgü oldukça lezzetli hamur işi bir atıştırmalıktır. Kunduz kuyruğunu andıran bir görüntüye sahip olan bu lezzetli atıştırmalık, ilk kez kendisi ile aynı ada sahip olan BeaverTails’te yapılmıştır. Derin yağda kızartılarak hazırlanan tarif hem tatlı hem de tuzlu olarak tüketilebilmektedir. Görüntüsü ile iştah açan tarifi denemek isteyenlere BeaverTails’e gitmeleri önerilmektedir."
    },

    {
        "id":22,
        "title": "Kenya",
    
        "img1": "https://media.istockphoto.com/id/637912692/photo/nairobi-cityscape-capital-city-of-kenya.jpg?s=612x612&w=0&k=20&c=S8wPNq9om-IMcapXFC030ew28nhpYCFYBStX5yxCQbs=",
    
        "ulke": "Kenya ya da resmî adı ile Kenya Cumhuriyeti, Afrika kıtasının doğu kısmında yer alan bir ülkedir. Ülkenin sınır komşularını Etiyopya, Somali, Tanzanya, bir kısmı Victoria Gölü ile olmak üzere Uganda ve Güney Sudan oluşturmaktadır. Bunun haricinde ülkenin güneydoğusunda Hint Okyanusu yer almaktadır.",
    
        "ekonomi": "Dünyanın 62. büyük ekonomisi olan Kenya, Doğu Afrika'nın en büyük ekonomisidir. Aynı zamanda Doğu Afrika'nın ekonomik, ticari, finansal ve lojistik merkezi olan ülke cumhuriyet ile yönetilmektedir. Kenya, Dünya Bankası “İş Yapma Kolaylığı” endeksinde 56. sırada yer almaktadır.",
    
        "iklim": "Ekvator üzerinde yer alan Kenya, yükseklik nedeniyle ılıman bir ülkedir. Ülke genelinde tropikal iklim görülmektedir. Ülkenin kuzeyi ve kuzeydoğusu yarı çöl durumundadır. Sıcaklık değerleri denizden yükseklik durumuna göre değişim göstermektedir.",
    
        "cografya":" Kıyıda tropikal iklim, iç kesimlerde çöl iklimi hâkimdir. Doğu Afrika'da yer alan Kenya'nın doğusunda Somali ve Hint Okyanusu, batısında Uganda, kuzeyinde Etiyopya ve Güney Sudan, güneyinde ise Tanzanya bulunmaktadır.",
    
        "tarih":"Kenya'nın koloni tarihi 1885 yılında kıyı bölgesinde bulunan Witu Sultanlığı'nın Alman himayesi altına alınması ile başlamıştır. 1888 yılında Britanya Doğu Afrika Şirketi İmparatorluğu Kenya'ya gelerek 1895 yılına kadar Britanya Doğu Afrikası'nı yönetmiştir.",
    
        "gezilecekYer1": "Nairobi Milli Parkı",
        
        "gezilecekYerBilgi1":"Kenya’nın ilk milli parkı olan Nairobi National Park, çeşitlendirilmiş vahşi yaşam popülasyonu ve ziyaretçilerine sunduğu çeşitli etkinlik olanaklarıyla Kenya’nın dikkati çeken turistik yerleri arasına girmiştir. Bunun yanında park, siyah gergedanların doğal ortamlarında gözlemlenebildiği nadir yerlerdendir. Kurulma aşamasında ve sonrasında halk tarafından desteklenmeyen park, şu an Nairobi halkının gözdesi haline gelmiştir.",
    
        "img2": "https://blog.biletbayi.com/wp-content/uploads/2017/12/Nairobi-National-Park-scaled.jpg",
    
        "gezilecekYer2": "Diani Beach",
    
        "gezilecekYerBilgi2": " Hint Okyanusu kıyısında bulunana Diana Beach’i ziyaret ettiğinizde karşınızda muhteşem kumsallar ve harika deniz manzarası çıkıyor. Bembeyaz kumlar, palmiyeler ve turkuaz rengi sularıyla huzurun adresi olarak adlandırılan Diani Beach şehrin en çok ziyaret edilen noktalarından biri. Özellikle Kenya sıcaklarında serinlemek isterseniz bu sahili ziyaret etmenizi öneriyoruz.",
    
        "img3": "https://blog.biletbayi.com/wp-content/uploads/2017/12/beach-dinai-768x461.jpg",
    
        "img4": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Ugali-768x574.jpg",
    
        "yemek1":"Ugali",
    
        "yemekBilgi1": "Bu şüphesiz Kenya'daki en popüler yemek. Bu, Kenya halkının temel beslenme şeklidir. Ilık suya eklenen ve yoğunlaşıncaya kadar ısıtılan mısır unu ile yapılır. Yemeğin kalın yoğun bir mısır unu ezmesi gibi görünüyor. Çanak ağır hamur kıvamındadır. Yerli halkın birkaç pişmiş sebze ya da soslu güveçle ugali yediği bilinmektedir. Onlar için normal bir yemek. Ancak, kesinlikle onların temel bir yemek denemelisiniz.",
    
        "img5": "https://iasbh.tmgrup.com.tr/2c47cb/812/467/0/389/1349/1165?u=http://i.tmgrup.com.tr/sfr/2013/09/09/Orjinal/475389378649.jpg",
    
        "yemek2":"Kenyalı Pilavı",
    
        "yemekBilgi2": "Bu Kenya'da denemek için en lezzetli yemeklerden biridir. Pişmiş pirincin, kakule, karanfil, kimyon ve tarçın gibi çeşitli baharatlarla birleştirilmesi, lezzet tomurcuklarınızı başka hiçbir şeye benzemez. Pirinç genellikle kokudur ve yemek için mükemmeldir. Birkaç dilim soğan ve domatesle birlikte bir çeşit et yahnisi ile tüketilir. Pirinçte kullanılan baharatlar eşsiz tadı veren şeydir. Kenya'da kalırken kolayca kaçıramayacağınız bir yemektir.",
    
        "img6": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Chai-768x432.jpg",
    
        "tatlı":"Chai",
    
        "tatlıBilgi": "Birçok ülke mutfağında içecek olarak genellikle kahve veya asitli içecekler tercih edilirken Kenya’da durum biraz daha farklı. Damak tatlarına uygun olarak farklılaştırdıkları çaylarını günün her saatinden tüketmekten büyük zevk alıyorlar."
    },

    {
        "id":23,
        "title": "İngiltere",
    
        "img1": "https://gezievreni.com/wp-content/uploads/2017/02/Ingiltere-Gezi-Rehberi.jpg",
    
        "ulke": "İngiltere, Birleşik Krallık'ı meydana getiren dört ülkeden biridir. Batıda Galler ve kuzeyde İskoçya ile komşudur. Kuzeybatısında İrlanda Denizi, güneybatısında da Kelt Denizi bulunur. Ülkenin doğusunda, kıta Avrupası ile ayrıldığı yerde Kuzey Denizi; güneyinde ise Manş Denizi bulunur.",
    
        "ekonomi": " Birleşik Krallık ekonomisi, oldukça gelişmiş bir sosyal pazar ve piyasa odaklı bir ekonomidir. Nominal olarak dünyanın beşinci büyük ve SAGP bakımından dokuzuncu büyük ekonomisi ve IMF'ye göre kişi başına GSYİH'ye göre yirmi birinci en büyük ekonomi olup dünya GSYİH'sinin %3.3'ünü oluşturur.",
    
        "iklim": "Adanın batısından gelen okyanus ikliminin özelliklerini taşımaktadır. Bunun yanında Büyük Britanya ve Kuzey İrlanda, güneydeki ılıman iklim kuşağı ile kutup dairesi iklim kuşağı arasında yer almaktadır. Genel olarak rüzgarlı ve yağışlı bir karaktere sahiptir.",
    
        "cografya":"İngiltere'nin coğrafi yapısını, ülkenin özellikle orta ve güney kesimlerinde, alçak tepeler ve ovalar oluşturmaktadır. Buna karşın kuzeyde ve batıda dağlık alanlar ve engebeli araziler görülebilmektedir.",
    
        "tarih":"İngiltere'nin tarihi, adanın milâttan önce 6000 yılları civarında Avrupa ana küresinden kopmasıyla başlatılmaktadır. Adanın doğu ve güney kısımlarına yerleşen Anglo-Saksonlar, zamanla kendi hâkimiyetlerini oluşturarak İngiltere'de Anglo-Sakson Kroniği başlattılar.",
    
        "gezilecekYer1": "Londra Kalesi",
        
        "gezilecekYerBilgi1":"Londra Kalesi, Londra'nın merkezinde, Thames Nehri'nin kuzey kıyısında bulunan tarihî bir kaledir. Londra Kulesi çoğu zaman 1078 yılında I. William tarafından yaptırılan Beyaz Kule adlı kulenin dörtgen biçimli yapısı ile tanınır; fakat kule birçok diğer bina, korunma duvarları ve hendeği ile bir komplekstir.",
    
        "img2": "https://www.muzebiletleri.com/wp-content/uploads/2019/08/Londra-Kalesi-Tower-of-London-Bileti-ve-Rehberi-1-1024x633.jpg",
    
        "gezilecekYer2": "Roma Hamamları Müzesi",
    
        "gezilecekYerBilgi2": "  İngiltere'nin Bath şehrinde yer alan, oldukça önemli kültürel ve tarihi değeri olan kompleks şeklinde bir yapıdır. Hamam günümüze kadar çok iyi şekilde korunmuş Roma kalıntılarından olup, halka açık banyo yapılabilen yerlerden birisi olmuştur.",
    
        "img3": "https://2.bp.blogspot.com/-YReu0OO8IIc/We0U0y7ze9I/AAAAAAAADag/FikKa2lT1ychT5WynTESQRKSHbIYJie-wCEwYBhgL/s1600/689px-Roman_Baths_in_Bath_Spa%25252C_England_-_July_2006.jpg",
    
        "img4": "https://i.lezzet.com.tr/images-xxlarge-recipe/fish-and-chips-e4e1406c-5b22-4832-85fb-53ca1b7b468b.jpg",
    
        "yemek1":"Fish And Chips",
    
        "yemekBilgi1": " Fish and chips yani kızarmış balık ve patates cipsi tüm dünyada ünlü bir tariftir. Londra'nın ünlü sokak lezzetlerinden biri olan tarif, balık filetosunun farklı malzemeler kullanılarak yapılan bir harç ile kaplanması ve ardından kızartılmasıyla hazırlanmaktadır. Altın sarısı rengine gelene kadar kızartılan patatesler de bu tarifin olmazsa olmazıdır. Fish and chips genellikle tartar sos eşliğinde servis edilmektedir. Poppies Restaurant, fish and chips konusunda ziyaretçilerin beğenisini en çok toplayan mekandır.",
    
        "img5": "https://refikaninmutfagi.com/wp-content/uploads/2012/09/Refika-Wellington.jpg",
    
        "yemek2":"Beef Wellington",
    
        "yemekBilgi2": "Sığır beef wellington için fileto biftek, ezme ile kaplanarak milföy hamuruna sarılmakta ve pişirilmektedir. The Hemingway, beef wellington ile ziyaretçilerin beğenilerini toplayan bir mekandır.",
    
        "img6": "https://img-s1.onedio.com/id-647086e130805e6aa224eae6/rev-0/w-600/h-300/f-jpg/s-70f5f0bd73ae92a2c9b7e2d98b24b3cbb123a67c.jpg",
    
        "tatlı":"Eton Trifle",
    
        "tatlıBilgi": "Eton trifle, Londra’nın en beğenilen tatlılarından biridir. Çırpılmış, yumuşacık krema, taze çilekler ve ufalanmış gevrek bezeler tatlıya inanılmaz bir lezzet kazandırmaktadır. Ziyaretçiler geleneksel eton trifle tatlısını, Bob Bob Ricard’da tadabilmektedir."
    },

    {
        "id":24,
        "title": "Irak",
    
        "img1": "https://setav.org/assets/uploads/2020/07/A325_DSGorsel-1132x600.jpg",
    
        "ulke": "Irak ya da resmî adıyla Irak Cumhuriyeti, Batı Asya'da bir ülkedir. Kuzeyde Türkiye, doğuda İran, güneydoğuda Kuveyt, güneyde Suudi Arabistan, güneybatıda Ürdün, batıda ise Suriye ile sınır komşusudur. Başkenti ve en büyük şehri Bağdat olan federal parlamenter cumhuriyet ile yönetilen bir ülkedir.",
    
        "ekonomi": "Uluslararası Para Fonu (IMF) verilerine göre, Irak'ın 2021 yılındaki GSYH büyüklüğü cari fiyatlarla 209,5 milyar dolardır. 2021 yılında yıllık reel olarak %5,9 büyüyen Irak ekonomisinin, 2022 yılında %9,5 oranında büyüyeceği öngörülmektedir.",
    
        "iklim": "Irak'ta, soğuk ve kurak kışlar, sıcak, bulutsuz yazlar görülür. Çoğunlukla çöl olması bu sayılan iklimsel sonuçları doğurur. İran ve Türkiye sınırı boyunca uzanan kuzeydeki dağlık bölgeler, yoğun kar yağışı altındadır.",
    
        "cografya":"Körfez ülkeleri arasında Irak, Suudi Arabistan ve İran’dan sonra 437.072 km² ile en büyük yüz ölçümüne sahip ülkedir. Arap olmayan dünya ile komşu tek Arap körfez devleti Irak, kuzeyde Türkiye, batıda Suriye ve Ürdün, doğuda İran, güneyde Suudi Arabistan ve Kuveyt ile çevrilidir.",
    
        "tarih":"Modern Irak, 1920'de Osmanlıların I. Dünya Savaşı'nda yenilmesiyle birlikte İngilizlerin, Osmanlı eyaleti olan Musul, Bağdat ve Basra'yı yeni bir politik oluşum olarak değiştirmeleri sonucu, Fırat-Dicle havzasını kontrolü altına alan ve yakın bir bölge devleti tarafından yönetilmeyen yeni bir oluşumdur.",
    
        "gezilecekYer1": "Erbil Kalesi",
        
        "gezilecekYerBilgi1":" Erbil’in en merkezi noktasına bulunana Erbil Kalesi, tüm zamanlar boyunca Erbil için önemli bir idari ve savunma noktası olmuştur. Şehrin en popüler turistik noktalarından biri olan Erbil Kalesi, 2014 yılında Dünya Mirası Listesi’ne girmeye hak kazanmıştır.Tarihinin MÖ 6000 yılına kadar dayandığı düşünülen kale, yerden 25 metre yüksekliğe oldukça büyük bir alana yapılmıştır. Bu alan içerisinde kalenin yanı sıra kullanılmakta olan 506 ev bulunmakta.",
    
        "img2": "https://cdnp.flypgs.com/files/Sehirler-long-tail/Erbil/erbil-shar-park.jpg",
    
        "gezilecekYer2": "Sami Abdulrahman Park",
    
        "gezilecekYerBilgi2": " Erbil’de görmeniz gereken yerlerden biri de Sami Abdulrahman Parkı.800 dönümlük büyük bir arazi üzerinde, birçok farklı faaliyete özel olarak tasarlanmış olan park içerisinde eğlenceli bir gün geçirebilirsiniz.Oyun alanları, futbol sahaları, restoranlar, kafeler ve yürüyüş parkurlarına sahip olan parkta ailecek vakit geçirebileceğiniz gibi tek başınıza da sıkılmadan vakit geçirebileceğiniz mekanlardan biridir. ",
    
        "img3": "https://media.safarway.com/content/5008613c-ccb6-4a1f-91d8-e73a60bbe5d5_sm.jpg",
    
        "img4": "https://blog.biletbayi.com/wp-content/uploads/2018/12/tepsi-kebabi-scaled.jpg",
    
        "yemek1":"Erbil Kebabı",
    
        "yemekBilgi1": "Patates, kıyma ve maydanozla hazırlanmış olan harç “Adana Kebabı” havasında çöp şişe yerleştirilir ve köfte gibi kızartılarak pişirilir. Orta yağlı kıyma ile yapılan bu eşsiz köfte şehri en çok tercih edilenleri arasında bulunuyor.",
    
        "img5": "https://recipe30.com/wp-content/uploads/2023/03/chicken-Biryani.jpg",
    
        "yemek2":"Biryani",
    
        "yemekBilgi2": " Erbil mutfağı içinde en çok tüketilen pilav türlerinin başında biryani gelmektedir. Bu pilavı bizim ülkemizde yapılan pilavlardan ayıran ise içine katılan diğer maddelerdir. Biryani hazırlanırken içine safran, bezelye ve patates de katılmakta ve bu da pilava ayrı bir lezzet katmaktadır.",
    
        "img6": "https://gastromanya.com/wp-content/uploads/2016/09/diyarbakir-kadayifi.gif",
    
        "tatlı":"Tel Kadayıf",
    
        "tatlıBilgi": " Irak mutfağının en tanınmış tatlıları arasındaki baklava, çok ince açılmış yufkanın arasına fındık, ceviz veya Antep fıstığı konularak pişirilmesinden sonra bir şerbetle tatlandırılması yoluyla yapılır. Yine çok sevilen tatlılardan biri olan tel kadayıf ise çok ince teller halinde satılan hamurla hazırlanır ve baklavanın içine benzer içlerle doldurularak fırında kızartıldıktan sonra şerbetle tatlandırılır."
    },

    {
        "id":25,
        "title": "İran ",
    
        "img1": "https://cdn1.ntv.com.tr/gorsel/rZwQzl7fQ06NzfMyMTt_yg.jpg?width=952&height=540&mode=both&scale=both",
    
        "ulke": "İran veya resmî adıyla İran İslam Cumhuriyeti, Güneybatı Asya'da yer alan bir ülkedir. Güneyde Basra Körfezi ve Umman Körfezi, kuzeyde ise Hazar Denizi ile çevrilidir. Türkiye, Azerbaycan, Ermenistan, Irak, Pakistan, Afganistan ve Türkmenistan ile kara sınırına sahiptir. Başkenti Tahran'dır. Resmî dili Farsçadır.",
    
        "ekonomi": "İran ekonomisi, işsizliği orantılı gerçek bir ekonomik büyüme ile uyuşmayan ve sürekli olarak güçlü bir şekilde artan işgücü nedeniyle işsizlik oranı resmî tahmin olan %11'in daha üstünde bir seviyeye ulaşan bir geçiş ekonomisidir.",
    
        "iklim": "İran'ın büyük kısmında kurak veya yarıkurak kara iklimi görülür. Hazar Denizi kıyısında ise iklim yarı tropikaldir. Ülkenin kuzey sınır bölgesinde kış aylarında sıcaklıklar neredeyse donma noktasının altına düşer ve iklim yıl boyu nemli kalır. Yaz sıcaklıkları nadiren 29 dereceyi aşar.",
    
        "cografya":" İran, Güneybatı Asya'da, Umman Körfezi, Fars Körfezi, Hazar Denizi, Irak, Türkiye ve Pakistan arasında bir coğrafik konuma sahiptir. İran yeryüzündeki en dağlık ülkelerden biridir. Dağlar, üzerlerinde ana tarım ve yerleşim bölgelerinin yer aldığı çok sayıda dar havza veya platoyu çevrelemektedir.",
    
        "tarih":"İran tarihi, tarihin en eski uygarlıklarından biri olan İran'ın tarihsel gelişimini ele alan tarih yazımı alanıdır. Bu tarih; batıdaki Anadolu'dan doğudaki Hindistan ile Siri Derya Nehri'ne, kuzeydeki Kafkaslar ve Avrasya steplerinden de güneydeki Basra Körfezi ile Umman Körfezi'ne kadar geniş bir alanı içine alan Antik İran bölgesinin tarihini kapsamaktadır.",
    
        "gezilecekYer1": "Milad Kulesi",
        
        "gezilecekYerBilgi1":" Milad Kulesi, İran’ın başkenti Tahran’da bulunmaktadır. İran’ın en yüksek binası olan Milad Kulesi, aynı zamanda şehrin simgesidir. Yapı aynı zamanda dünyanın 6. en yüksek kulesidir. 435 metre yüksekliğe sahip kulede 11 kat bulunmaktadır. Çok amaçlı olarak hizmet veren Milad Kulesi’nin içerisinde; seyir terası, kafeterya, yemek alanları, kütüphane ve ticaret merkezi yer almaktadır.",
    
        "img2": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/post/milad-kulesi-1-220329-165703-3638.jpg",
    
        "gezilecekYer2": "Şeyh Lütfullah Camii",
    
        "gezilecekYerBilgi2": "Şeyh Lütfullah Camii; İsfahan meydanında bulunan, inanç turizminin önemli noktalarından biridir. İçerisinde ve dışarısında ki duvarlarda mavi, sarı, yeşil ağırlıklı çini desenler ile kaplanmış, kubbesi sarı, pembe ağırlıklı oluşturulmuş tepe noktasında aynı mavi-yeşil çiniler ile bezenmiştir. İç kısmında yer alan darphane ve kervansaray, camini en dikkat çekici alanları arasında yer almaktadır. ",
    
        "img3": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/post/seyh-lutfullah-camii-220329-150118-1227.jpg",
    
        "img4": "https://cookingwithayeh.com/wp-content/uploads/2022/03/Kashke-Bademjan-Persian-Eggplant-Dip-How-To-Make-4.jpg",
    
        "yemek1":"Halim Bademjan",
    
        "yemekBilgi1": "İran’ın meşhur yemeği Kaleh Josh gibi hazırlanan halim bademjan, İsfahan şehrinin en ünlü yemeklerindendir. Et, pirinç, patlıcan, beyaz fasulye ve baharatlarla yapılan bu yemek; enerji deposu olarak bilinmekte ve özellikle ramazan ayında sık tüketilmektedir. Zengin protein içeren Halim bademjanı tatmak için Mah ve Bahtiyari Restoran tercih edilmektedir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/gheymeh-rizeh-220404-175051-0505.jpg",
    
        "yemek2":"Gheymeh Rizeh",
    
        "yemekBilgi2": "Gheymeh rizeh, İsfahan’ın ünlü geleneksel köftesidir. Şehrin neredeyse her restoran menüsünde bulunan bu eşsiz yemek, özellikle bakır tencerede pişirilmektedir. Domates ve soğanlı özel sosla harmanlanan köfteler; fesleğen, nane ve turp ile servis edilmektedir. İsfahan’da bu yemeği en lezzetli yapan mekan ise İmam Meydanı’nda bulunan Sofrekhaneh Sonnati’dir.",
    
        "img6": "https://www.bakingstherapy.com/wp-content/uploads/2021/04/goosh-fil01084-1.jpg",
    
        "tatlı":"Dough And Gooshfil",
    
        "tatlıBilgi": "Dough and gooshfil, İsfahan’ın geleneksel tatlılarından biridir. Un, yumurta sarısı ve şekerden yapılan bu tatlı, yağda kızartılarak hazırlanmaktadır. Çıtır formu ve altın rengi ile beğeni toplayan dough and gooshfil; İsfahan sokaklarında, şehirdeki bazı restoranlarda ve pastanelerde bulunmaktadır. Fereni Hafız isimli mekan, bu tatlıyı denemek için en uygun yerlerden biridir."
    },

    {
        "id":26,
        "title": "Kolombiya",
    
        "img1": "https://iasbh.tmgrup.com.tr/fce87e/0/0/0/0/0/0?u=https://isbh.tmgrup.com.tr/sb/album/2019/06/18/kolombiya-nerede-nufusu-kac-ve-hangi-kitada-yer-aliyor-iste-kolombiyayla-ilgili-tum-merak-edilenler-1560859003351.jpg&l=1",
    
        "ulke": "Kolombiya, resmî adıyla Kolombiya Cumhuriyeti, Güney Amerika'da yer alan ve Kuzey Amerika'da adaları bulunan bir ülkedir. Kuzeybatıda Panama, kuzeyde Karayip Denizi, doğuda Venezuela ve Brezilya, güneyde Ekvador ve Peru ve batıda Büyük Okyanus ile çevrilidir.",
    
        "ekonomi": "IMF verilerine (2020) göre Kolombiya; Brezilya, Meksika ve Arjantin'in ardından Latin Amerika ve Karayipler (LAK) bölgesinin dördüncü, dünyanın 43. büyük ekonomisidir. Satın alma gücü paritesine göre hesaplanmış GSYH verilerine göre ise dünyanın en büyük 33. ekonomisidir.",
    
        "iklim": "Kolombiya'nın iklimi bölgelere göre çeşitlilik gösterir. Vadilerde tropik, yüksek kesimlerde ise ılıman iklim özellikleri görülmektedir. Sıcak iklim kuşağında yer alan ülke dağlarının doruklarında her zaman kar vardır.",
    
        "cografya":"Cristóbal Colón Dağı ve Simón Bolívar Dağı ülkenin en büyük yükseltileridir. And Dağları sisteminin üç büyük sıra dağı olan Batı, Orta ve Doğu Cordillera'lar ülkenin batı yarısı boyunca uzanarak Ekvador sınırında birleşirler.",
    
        "tarih":"1886'da ülkeye, kıtayı keşfeden Kolomb'un ismi verildi ve Kolombiya Cumhuriyeti ilan edildi. 1903 yılında, ülke topraklarına dahil olan Panama, ABD'nin yardımı ile Kolombiya'dan ayrılarak bağımsız bir devlet oldu. Panama aynı yıl Panama Kanalı'nın kullanım hakkını ABD'ye verdi.",
    
        "gezilecekYer1": "Monserrate Dağı",
        
        "gezilecekYerBilgi1":"Kolombiya’nın başkenti Bogota’da bulunan Monserrate, şehir merkezinde yer alan bir dağdır. Monserrate, hem yerel hem de yabancı oldukça fazla ziyaretçi ağırlamaktadır. Şehrin bütün notalarından görülebilen Monserrate, en tepesinden konuklarına harika manzaralar izleme imkanı sağlamaktadır.",
    
        "img2": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/post/monserrate-dagi-1-220413-203927-3902.jpg",
    
        "gezilecekYer2": "Simon Bolivar Metropolitan Parkı",
    
        "gezilecekYerBilgi2": "Bogota şehrinin merkezinde bulunan Simon Bolivar Metropolitan Park, stratejik konumu itibariyle çok fazla tercih edilmektedir. Bir şehir parkı için oldukça işlevsel olan park, yabancı ziyaretçiler için de önemli bir eğlence merkezi olmuştur. Parkta muhteşem oyun alanları, devasa bir kütüphane, tekne kiralama imkanı, spor alanları ve daha pek çok seçenek bulunmaktadır. ",
    
        "img3": "https://img.itinari.com/activity/images/original/82757382-9a38-4bdf-aba3-54fb71bcc7e1-parque_simon_bolivar-2.jpg?ch=DPR&dpr=2.625&w=1200&h=800&s=08d0700a4aef1abf54fb809362c4797a",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/arepa-de-queso-220418-180831-7342.jpg",
    
        "yemek1":"Arepa de Queso",
    
        "yemekBilgi1": "Arepa de queso, queso fresco veya queso seco gibi peynirler kullanılarak hazırlanmaktadır. Tercihe göre tereyağı ve ekstra peynirle servis edilen arepa de queso sade olarak da yenebilmektedir. Genellikle sıcak çikolata ile eşliğinde tüketilen arepa de quesoyu denemek isteyenlere Quero Arepa adlı restoran tavsiye edilmektedir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/cazuela-de-mariscos-220418-180948-5781.jpg",
    
        "yemek2":"Cazuela de Mariscos",
    
        "yemekBilgi2": "Cazuela de Mariscos deniz mahsulleri ile hazırlanan bir güveçtir. Cazuela de mariscos genellikle karides, kalamar ve istiridye kullanılarak yapılmaktadır. Hindistan cevizi sütü ile pişirilen deniz mahsulleri Hindistan cevizli pirinç ve patacones ile servis edilmektedir. Porton de San Sebastian, cazuela de mariscos lezzetini denemek isteyenlere önerilen mekanlar arasında yer almaktadır.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/mote-de-queso-220418-181641-0510.jpg",
    
        "tatlı":"Mote de Queso",
    
        "tatlıBilgi": "Mote de queso Cartagena’ya özgü bir peynir çorbasıdır. Costeño peyniri ve ñame kullanılarak hazırlanan mote de queso da bol miktarda sarımsak ve soğan da bulunmaktadır. Mote de quesoyu denemek isteyenlere La Mulata’ya gitmeleri önerilmektedir."
    },

    {
        "id":27,
        "title": "Tayland",
    
        "img1": "https://i4.hurimg.com/i/hurriyet/75/1110x740/5e15769067b0a92714b44642.jpg",
    
        "ulke": "Tayland, resmî adıyla Tayland Krallığı, eski adıyla Siyam, Hindiçin yarımadasının orta kısmında bulunan Güneydoğu Asya ülkesi. Batıda Myanmar, doğuda Kamboçya, kuzeyde Laos ve güneyde Malezya ile sınırları bulunmaktadır. Güney kısmında Tayland Körfezi, batı kısmında ise Andaman Denizi yer almaktadır.",
    
        "ekonomi": "Ekonomisi büyük oranda ihracata dayalı olan Tayland'da dış ticaret hacmi 2020 yılında 229 milyar doları ihracat, 209 milyar doları ithalat olmak üzere toplamda 438 milyar dolar olarak gerçekleşmiştir. İhracatın yaklaşık %80'ini sanayi ürünleri oluşturmaktadır.",
    
        "iklim": "Tayland tropik iklime sahip bir ülkedir. Mevsimler kabaca üçe ayrılmaktadır. Kasım ve Şubat ayları arasındaki dönem serin mevsim olarak adlandırılmaktadır.",
    
        "cografya":"Güneydoğu Asya’da, 5° 32’ -20° 28’ kuzey enlemleri ve 97° 21’-105° 38’ Doğu boylamları arasında yer alan, kuzeyden Burma ve Laos, doğudan Laos, Kamboçya ve Siyam Körfezi, güneyden Malezya ve batıdan Burma ve Andaman Deniziyle çevrili, eski adı Siyam olan, mevki itibariyle büyük stratejik önemi haiz bir krallık.",
    
        "tarih":"Tarihçe. Tayland'da bilinen en eski insan yerleşimi 40.000 yıl öncesine dayanmaktadır. Bölgedeki bilinen ilk uygarlıklar 6. yüzyıldan itibaren hüküm sürmüş Dvaravati Krallığı ve 8. yüzyıldan itibaren hüküm sürmüş Sumatra kökenli Srivijaya Krallığıdır.",
    
        "gezilecekYer1": "Şafak Tapınağı",
        
        "gezilecekYerBilgi1":"Şafak Tapınağı, 70 metre yüksekliğinde Budistlerin ibadet için turistlerin ise bu kültürü daha yakından görmek için ziyaret ettiği bir mekândır. Bu tapınak şafak vaktinde cam ve Çin porseleni ile kaplı olduğu için parlamaktadır. Turistlerin ziyaretlerinin en büyük nedeni bu parıltıyı görmektir.",
    
        "img2": "https://www.mozaweb.com/tr/mozaik3D/VIZ/ujkor/wat_arun/960.jpg",
    
        "gezilecekYer2": "Ayutthaya",
    
        "gezilecekYerBilgi2": "Bir zamanlar dünyanın en kalabalık şehri unvanına sahip ve yine bir dönem Tayland’ın başkentliğini yapmış olan Ayutthaya, Bangkok’a yakınlığı nedeniyle her yıl milyonlarca turist misafir ediyor. UNESCO Dünya Mirasları Listesi’nde bulunan Ayutthaya, mistik atmosferi ile oldukça büyüleyici bir şehir.",
    
        "img3": "https://www.hisglobal.com.tr/assets/images/uploads/1571294301.jpg",
    
        "img4": "https://i0.wp.com/www.angsarap.net/wp-content/uploads/2012/08/kway-tiew-nahm-sai.jpg?ssl=1",
    
        "yemek1":"Kuay Tiew",
    
        "yemekBilgi1": "Kuay tiew, Phi Phi Adası’nda en çok sevilen yemeklerden biridir. Temelinde noodle ile yapılan bu lezzetli yemek, tercihe göre farklı malzemelere hazırlanabilmektedir. Tavuktan domuza kadar farklı etler, fasulye gibi sebzeler kuay tiewe lezzet katmaktadır. Bunun yanı sıra ziyaretçilerin damak zevkine göre çorba kıvamında bir sos da kuay tiewe eklenmektedir. Bir nevi noodle çorbası olan kuay tiew, yaklaşık 5 dakika pişirilmekte ve hızlıca servis edilmektedir.",
    
        "img5": "https://media.istockphoto.com/id/622429560/photo/fried-hokkien-noodles-or-hokkien-mee-food-of-phuket-thailand.jpg?s=1024x1024&w=is&k=20&c=7RH2cT00vUO-KgKUD9j_OQ6ey2wNC1ZSg0Wh5QMfhJU=",
    
        "yemek2":"Hokkien Mee",
    
        "yemekBilgi2": "Geleneksel Phuket yemeklerinden biri olan hokkien mee, adanın en eşsiz yemekleri arasındadır. Hokkien mee; dilimlenmiş domuz eti, domuz yağı, karides ve lahana ile kızarmış yumurta bazlı buğday eriştelerinden yapılmaktadır. Genellikle yemek, dilimlenmiş taze soğan ve yanında kırmızı biber veya karides ezmesi ile servis edilmektedir. En lezzetli hokkien mee, eski şehir merkezindeki Tu Khab Kao’da tadılabilmektedir.",
    
        "img6": "https://i0.wp.com/chawjcreations.com/wp-content/uploads/2021/01/0D6E2ACE-EB34-4B4F-9806-7CAAD11EFB21-scaled.jpg?fit=2560%2C1706&ssl=1",
    
        "tatlı":"Khanom Bua Loi",
    
        "tatlıBilgi": "Bir Chiang Mai yöresel tatlısı olan khanom bua loi, pirinç topları ve hindistan cevizi sütü ile hazırlanmaktadır. Hindistan Cevizi sütünün Chiang Mai yiyeceklerindeki yaygınlığı bilinmektedir. Dolayısıyla pirinç toplarının bu sütle pişirilmesi eşsiz bir tatlıyı ortaya çıkarmaktadır. Şeker oranının oldukça dengeli kullanıldığı khanom bua loi, turistlerin vazgeçilmez Chiang Mai tatlı kaçamakları arasına girmektedir. Bu tatlının Khaofang Dessert kafesinde denemesi tavsiye edilmektedir."
    },

    {
        "id":28,
        "title": "Madagaskar",
    
        "img1": "https://gezilinki.com/wp-content/uploads/2021/08/madagaskar-gezi-rehberi-1.jpeg",
    
        "ulke": "Madagaskar ya da resmî adıyla Madagaskar Cumhuriyeti, Afrika kıtasına bağlı bir ada ülke olup, kıtanın doğu kesiminde Hint Okyanusu'nun batı kısmında yer almaktadır. Mozambik Kanalı ülkeyi Afrika ana kıtası ile birbirinden ayırmaktadır. Madagaskar adası, dünyanın dördüncü büyük adasıdır.",
    
        "ekonomi": " Madagaskar Cumhuriyeti 45,5 milyar ABD doları GSYİH (2020 IMF) ve 1.647 ABD doları (2020, IMF) kişi başına milli gelir ile “En Az Gelişmiş Ülkeler (EAGÜ)” arasında yer almaktadır. 2019 yılında büyüme oranı %4,76 olarak gerçeklemiş ve 2020 yılı sonu büyüme tahmini % 039 olmuştur.",

        "iklim": "Madagaskar genelinde coğrafî konum gereği farklı iklimler yaşanabilmektedir. Genel itibarıyla kasım ile nisan aylarında sıcak ve yağışlı bir iklim yaşanırken, mayıs ile ekim ayları arasında kurak ve soğuk bir süreç yaşanmaktadır. Ülkenin doğu kıyıları Madagaskar'ın en nemli ve yağış alan bölgesi konumundadır.",
    
        "cografya":"Hint Okyanusunun batısında, Madagaskar Adası ve yakınındaki küçük adalar üzerinde kurulmuş bir Afrika ülkesi, Afrika kıtasından Mozambik Kanalı ile ayrılan Madagaskar, 11° 57’-25° 36’ güney enlemleri ile 43° 13’-50° 29’ doğu boylamları arasında yer alır.",
    
        "tarih":" Madagaskar ilk olarak 14 Ekim 1958 yılında Fransız Topluluğu içerisinde Malgaşça Cumhuriyeti adı ile özerk bir statüye sahip bir bölge olarak yer almış, 1959 yılında ülke anayasını kabul edilmesi ile ülke 26 Haziran 1960 yılında Philibert Tsiranana başkanlığında bağımsızlığını elde etmiştir.",
    
        "gezilecekYer1": " Tsingy de Bemaraha Doğa Koruma Alanı  ",
        
        "gezilecekYerBilgi1":" Tsingy de Bemaraha Strict Nature Reserve, karstik dağ manzaraları ve etkileyici kireçtaşı yaylaları ile ender bitki ve hayvan türlerine ev sahipliği yapan bir koruma alanıdır. İğne yapraklı ormanları, Manambolo nehrinin muhteşem kanyonu ve inişli çıkışlı tepeleri ile ziyaretçilere muhteşem bir manzara sunmaktadır.",
    
        "img2": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/tsingy-de-bemaraha-doga-koruma-alani-1-220406-051748-5759.jpg",
    
        "gezilecekYer2": "Baobablar Bulvarı",
    
        "gezilecekYerBilgi2": " Avenue of the Baobabs, Madagaskar’da bulunan ünlü bir toprak yoldur. Yolun 260 metrelik kısmı boyunca, boyları 30 metreye ulaşan 20 - 25 görkemli Baobab ağacı bulunmaktadır. Dünyanın en büyük ağacı olarak kabul edilen Baobab ağacının birçok örneğine ev sahipliği yapan Avenue of the Baobabs Madagaskar’ın en meşhur noktalarından biridir. ",
    
        "img3": "https://media.istockphoto.com/id/1189436408/tr/foto%C4%9Fraf/baobab-bulvar%C4%B1-madagaskar.jpg?s=612x612&w=0&k=20&c=wrqTDU3vUBqEku-CQCCWpTT36xR4taz04cn1TD2AXuM=",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/akoho-sy-voanio-220405-183708-6937.jpg",
    
        "yemek1":"Akoho sy voanio",
    
        "yemekBilgi1": " Akoho sy voanio, poulet au Coco adıyla da bilinen Madagaskar’a özgü bir tavuk yemeği tarifidir. Bu geleneksel Madagaskar tarifi tavuk parçaları, Hindistan cevizi sütü, domates, soğan, limon suyu, zencefil, sarımsak, kırmızı biber, karabiber ve tuz ile hazırlanmaktadır. Geleneksel olarak beyaz pirinç pilavı ile servis edilen akoho sy voanio, ülke genelinde özellikle Noel döneminde çok sık tüketilmektedir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/lasopy-220405-204426-1987.jpg",
    
        "yemek2":"Lasopy",
    
        "yemekBilgi2": " Lasopy, Madagaskar’ın geleneksel çorba tarifidir. Hem lezzetli olması hem de doyuruculuğu ile gönüllere taht kuran lasopy; şalgam, yeşil fasulye, domates, havuç, yeşil soğan, patates ve pırasa gibi sebzeler kullanılarak hazırlanmaktadır. Çorbaya esas lezzetini ise kemik suyu ve baharatlar vermektedir. Sıcak olarak bir parça baget ekmek ile servis edilen çorbanın sakay olarak bilinen baharatlı çeşni eşliğinde denenmesi önerilmektedir.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/lasary-voatabia-220405-184047-4100.jpg",
    
        "tatlı":"Lasary Voatabia",
    
        "tatlıBilgi": " Lasary voatabia, Madagaskar’ın çok sevilen bir salata tarifidir. Bu salatanın temel malzemeleri domates ve yeşil soğandır. Salataya ayrıca limon suyu, rendelenmiş zencefil, Tabasco gibi acı bir sos, karabiber ve tuz eklenmektedir. Buzdolabında bekletildikten sonra soğuk olarak servis edilen salatanın üzeri kıyılmış maydanoz ya da kişniş ile süslenmektedir. Lasary voatabia, romazava ve poulet au coco gibi geleneksel Madagaskar yemeklerinin en güzel eşlikçisidir."
    },

    {
        "id":29,
        "title": "Meksika",
    
        "img1": "https://cazkolik.com/storage/gorseller/siyah-isanin-ulkesi-meksika-cazkolik-20200305_1140.jpeg",
    
        "ulke": "Meksika, resmî adıyla Birleşik Meksika Devletleri, Kuzey Amerika'nın güney yarısında yer alan federal cumhuriyet. Kuzeyde Amerika Birleşik Devletleri; güney ve batıda Büyük Okyanusu; güneydoğuda Guatemala, Belize ve Karayip Denizi; doğuda ise Meksika Körfezi ile komşudur.",
    
        "ekonomi": "Meksika ekonomisi ve dış ticareti/ Nasıl Bir Ekonomi-27.02.2023. Meksika, dünyanın 15. büyük ekonomisi ve Brezilya'dan sonra Latin Amerika'nın en büyük ikinci ekonomisi konumunda. Ülke, federal cumhuriyet ile yönetilen 32 eyaletten oluşuyor ve Dünya Bankası “İş Yapma Kolaylığı” endeksinde 60. sırada yer alıyor.",
    
        "iklim": "Yengeç Dönencesi ülkeyi,ikiye böler termal 'ılıman' (kuru subtropikal iklim) ile diğer tropikal iklim . Doğu tarafında yer alan Tamaulipas eyaletinin kıyıları, nemli subtropikal eğilimli bir iklime sahiptir.",
    
        "cografya":"Kuzey Amerika'nın güneyinde yer alan Meksika, kuzeyden ABD, güneyden Guatemala, Belize ve Pasifik Okyanusu, doğudan Meksika Körfezi ve Karayip Denizi, batıdan ise yine Pasifik okyanusu ile çevrilidir.",
    
        "tarih":"Meksika'nın tarihi, Kuzey Amerika'nın güney kısmında bulunan bir ülke olan Meksika'nın, üç bin yıl olarak bilinen sürecini kapsamaktadır. İlk olarak 13,000 yıl önce uygarlıklar tarafından bulunulmuştur.",
    
        "gezilecekYer1": "Chichen Itza",
        
        "gezilecekYerBilgi1":"Chichen Itza, Yucatan yarımadasındaki en önemli antik Maya kentlerinden biri. Dünya Mirası listesinde yer alan bu tarihi yer, günümüzde resmen turist akınına uğruyor. En dikkat çekici özelliklerinden biri, “Kukulkan Piramidi” olarak da bilinen “El Castillo” adlı yapı.",
    
        "img2": "https://res.cloudinary.com/turna/image/upload/v1682362327/Chichen_itza_meksika.jpg",
    
        "gezilecekYer2": "Cobá",
    
        "gezilecekYerBilgi2": "Meksika’nın tarihi yerleri içinde Maya uygarlığından izler taşıyan tarihi bir yerleşim yeri olan Coba, ülkenin en çok turist çeken noktalarından. Quintana Roo’da bulunan Yucatán Yarımadası’nda konumlanan bu Maya şehri, arkeolojik gezilere ve tarihe meraklı gezginlerin gözdesi. ",
    
        "img3": "https://res.cloudinary.com/turna/image/upload/v1682362328/coba.jpg",
    
        "img4": "https://storage.googleapis.com/prodtkhstaticfiles/thy/content/blogtheme/meksika-yemekleri-fajita.jpg",
    
        "yemek1":"Fajita",
    
        "yemekBilgi1": "Fajita, Meksika mutfağı denilince ilk akla gelen yemeklerden biri. Neredeyse bütün ülke restoranlarının menülerinde bulunuyor. Fajita görüntüsü, kokusu ve tadı ile deneyenleri kendine hayran bırakıyor. Tavuk, dana veya balık eti kullanılarak yapılabiliyor. Fajita, Meksika mutfağının olmazsa olmazlarından biber çeşitleri ve diğer sebzeler eşliğinde pişiriliyor. Söz konusu Meksika mutfağı olunca baharatları da anmak gerekiyor. Fajita, genellikle Meksika mutfağında adı çokça geçen mısır unundan yapılan küçük lavaş şeklindeki ‘tortilla’ ile tüketiliyor. ",
    
        "img5": "https://storage.googleapis.com/prodtkhstaticfiles/thy/content/blogtheme/meksika-yemekleri-taco.jpg",
    
        "yemek2":"Taco",
    
        "yemekBilgi2": "Meksika’nın vazgeçilmez geleneksel lezzetlerinden biri olan taco, Avrupalılar Meksika’ya gelmeden çok öncesine ait bir yemek. Bu anlamda Meksika’nın yerli yemeği unvanını hak ediyor. Taconun ana malzemelerinden biri, meşhur tortilla ekmeği. Tercihe göre kıtır veya yumuşak yapılan tortilla, ikiye katlanarak içine et, peynir veya çeşitli sebzeler eklenerek hazırlanıyor. Pek çok şekilde yapılabilen taco, içinde bulunduğu malzemeye göre adlandırılıyor.",
    
        "img6": "https://i.lezzet.com.tr/images-xxlarge-recipe/elmali-puding-kremali-turta-2f44c3c6-b749-46be-a118-e95926ce9e8f.jpg",
    
        "tatlı":"Pay De Pera",
    
        "tatlıBilgi": "Güvecin içerisinde pişirilen pay de pera tatlısı, Meksika mutfağının sevilen lezzetlerinden biridir. Armutlu pay üzerine vanilyalı dondurma eklenerek servis edilen pay de pera, kolayca hazırlanır ve küçük porsiyonlar halinde servis edilir."
    },

    {
        "id":30,
        "title": "Mısır",
    
        "img1": "https://www.bifikir.com/images/SOI/misir-ulkeler_fz7x.webp",
    
        "ulke": "Mısır veya resmî adıyla Mısır Arap Cumhuriyeti, Afrika ile Asya kıtalarının kesişiminde yer alan bir ülkedir. Kuzey Afrika'nın nüfusu en büyük olan ülkesidir. Nüfusunun büyük bölümü Nil Nehri boyunca yerleşmiştir. Akdeniz ve Kızıldeniz'e kıyısı bulunan Mısır'ın, batısında Libya, güneyinde ise Sudan yer almaktadır.",
    
        "ekonomi": "Mısır'ın gelir kalemlerinde petrol sanayi, tekstil, hazır giyim ve verimli Nil deltasında yapılan tarım faaliyetleri önemli yer tutmaktadır. Diğer gelişmiş sanayi dalları çelik, çimento, kimyasallar ve ilaç sanayidir.",
    
        "iklim": "Mısır'da step iklimi hâkim olduğu için yıl boyunca az yağış görülür. Ülkede yıllık ortalama sıcaklık 27°C civarındadır. Sıcaklıklar hemen her bölgede aynı olmakla birlikte Akdeniz ve Nil deltasına yakın olan bölgelerde, özellikle Kahire'de nem oranı oldukça yüksektir.",
    
        "cografya":"Mısır coğrafyası, ağırlıklı olarak çöldür. Mısır'ın toplam yüzölçümünün %3,5'luk alanı (35,000 km2) tarıma uygun ve kalıcı olarak yerleşim yerlerinden oluşmaktadır.",
    
        "tarih":"Mısır Tarihi boyunca 190 Kral hüküm sürmüştür. 30 hanedanlı Mısır'ın tarihi, Eski Krallık Dönemi (MÖ 3.100-MÖ 2.150), Orta Krallık Dönemi (MÖ 2.050-MÖ 1.650), Yeni Krallık Dönemi (1570-935) ve Geç Dönem (MÖ 935 - MS 343) olmak üzere 4 döneme ayrılır. Her dönemin ardından karışıklıkların yaşandığı bir ara dönem gelir.",
    
        "gezilecekYer1": "Sina Dağı",
        
        "gezilecekYerBilgi1":"Sina Dağı, dünya dinlerinde kutsal kabul edilen ve Mısır’ın Sina Yarımadasında yer alan ünlü bir dağdır. Dağ hakkında birçok rivayet bulunmakla birlikte Kuran-ı Kerim ve Tevrat’ta direkt olarak bahsedildiği bilinmektedir. Sina Dağı, bölgede Aziz Katerina Dağı’ndan sonra en yüksek ikinci dağ konumunda bulunmaktadır.",
    
        "img2": "https://cdn.ytur.net/fit-in/517x344/filters:quality(100)/filters:format(webp)/post/sina-dagi-220401-161606-7079.jpg",
    
        "gezilecekYer2": "Amon Tapınağı",
    
        "gezilecekYerBilgi2": "Karnak ya da Amon-Ra Tapınağı olarak bilinen yapı hem kral hem de Güneş Tanrısı olarak kabul edilen Amon-Ra adına yaptırılmıştır. 1979 yılında UNESCO Dünya Mirası Listesine alınan bu tapınak birçok Mısır Firavununun tahta çıkış törenlerinin de yapıldığı alandır. ",
    
        "img3": "https://cdn.ytur.net/fit-in/517x344/filters:quality(100)/filters:format(webp)/post/amon-tapinagi-220402-092044-5371.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/feteer-meshaltet-220404-162512-6768.jpg",
    
        "yemek1":"Feteer Meshaltet",
    
        "yemekBilgi1": "Kahire mutfağının en eski yemeklerinden olan Feteer Meshaltet, Mısır İmparatorluğu zamanından kalma bir ekmek çeşididir. Katmere benzer şekilde yoğurulan ve katlanan hamurun içi lapa, dışı ise sert olarak pişirilmektedir. İçerisinde tercihe göre kıyma veya peynir bulunan Feteer Meshaltet ekmeği, üzerine pudra şekeri serpilerek, çilek ve muz gibi meyveler ile servis edilmektedir. Kahire kahvaltılarının vazgeçilmez lezzeti olan Feteer Meshaltet ekmeğinin en güzel yapıldığı yer, 3al 7aseera ve Desoky&Soda restoranlarıdır.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/hawawshi-220404-163341-9188.jpg",
    
        "yemek2":"Hawawshi",
    
        "yemekBilgi2": "Kahire’nin geleneksel tatlarından olan Hawawshi; kıyma, soğan, maydanoz ve biberle doldurulan bir ekmektedir. İlk olarak 1971 yılında Kahireli kasap Ahmed al-Hawawsh tarafından yapılan Hawawshi ekmeği, kısa bir sürede Kahire’den tüm Mısır’a yayılan bir lezzet olmuştur. Günümüzde Kahire sokaklarındaki en beğenilen lezzetlerin başında gelen Hawawshi ekmeği, seyyar satıcılarda ve birçok restoranda satılmaktadır. Kahire şehrinde en lezzetli Hawawshi ekmeğinin yapıldığı yer, Hawawshi Al-Refaie restoranıdır.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/umm-ali-220404-163110-1100.jpg",
    
        "tatlı":"Umm Ali",
    
        "tatlıBilgi": "Mısır’ın ulusal tatlısı olarak kabul edilen Umm Ali, farklı kompozisyona sahip birçok varyasyona sahiptir. Memluk dönemine kadar uzanan Umm Ali tatlısı; fındık, kuru üzüm, hindistan cevizi, süt ve şekerin karıştırılması ile pişirilmektedir. Görüntüsüyle kazandibini andıran Umm Ali tatlısının, Kahire’de mutlaka deneyimlenmesi önerilmektedir. Kahire’deki en meşhur Umm Ali tatlıcısı olduğu söylenen Oldish restoranı, Mohammed Mahmoud sokağında yer almaktadır."
    },

    {
        "id":31,
        "title": "Nepal",
    
        "img1": "https://i2.milimaj.com/i/milliyet/75/0x0/62972e5086b24717bc918f6e.jpg",
    
        "ulke": "Nepal, resmî adıyla Nepal Federal Demokratik Cumhuriyeti, Güney Asya'da bir ülkedir. Büyük bölümü Himalayaların eteklerinde, bir bölümü ise Hint-Ganj Ovası'nda konumlanmıştır. Dünyanın 49. en kalabalık ve 93. en geniş ülkesidir.",
    
        "ekonomi": "Dünyanın en yoksul ülkelerinden biri olan Nepal, BM tarafından da “En Az Gelişmiş Ülkeler” kategorisinde değerlendirilmektedir. Ülkede nüfusun yaklaşık üçte biri yoksulluk sınırının altında yaşarken, 834 dolarlık kişi başı millî gelir de dünyadaki en düşük seviyelerden biridir.",
    
        "iklim": "Deniz seviyesinden 3600 ila 4.400 metre yükseklikteki bölgelerde subarktik iklim özellikleri görülürken 4.400 metre itibari ile arktik iklim egemendir. Nepal'de yaz mevsimi haziran ayında başlayıp eylül ortasına kadar devam etmektedir. Yıllık yağış miktarının %80'i yaz aylarında gerçekleşmektedir.",
    
        "cografya":" Büyük Himalaya Dağlarının hemen güneyinde, 25°25'-30°17' Kuzey enlemleri ve 80°6'-88°14' Doğu boylamları arasında yer alan Nepal'in, 147.181 km2lik toprakları, yaklaşık olarak bir dikdörtgen şeklindedir. Nepal, başlıca üç büyük bölgeye ayrılır: Tarai, Orta Tarai ve Dağlık Bölge.",
    
        "tarih":"Yapılan araştırmalara göre Nepal’in bilinen ilk tarihi, MS 4. yüzyılda, küçük Hint prensliklerinin kurulmasıyla başlamıştır. Nepal topraklarında yer alan bu küçük prenslikler 18. yüzyılın ortalarına kadar varlıklarını sürdürmüşlerdir.1814 - 1816 yılları arasında İngilizlerle yapılan savaşlar, Gurkaların mağlubiyetiyle sonuçlanmış ve bundan sonra 1846’ya kadar ülke, soylu ailelerin mücadele alanı durumuna gelmiştir.",
    
        "gezilecekYer1": "Pashupatinath Tapınağı",
        
        "gezilecekYerBilgi1":"Nepal’in Katmandu şehrinde bulunan Pashupatinath Tapınağı, Hindular için Nepal’deki en kutsal tapınaklardan biri olmaktadır. Sıra dışı ritüelleri, sadhularla tanışma imkanı ve manevi önemiyle ziyaretçilerin Nepal gezisinde gelmeyi tercih ettikleri ilk yerlerden biridir.",
    
        "img2": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/post/pashupatinath-tapinagi-220406-100046-7439.jpg",
    
        "gezilecekYer2": " Manaslu Dağı",
    
        "gezilecekYerBilgi2": "Nepal’in başkenti Katmandu’da bulunan Manaslu, 8,163 metrelik yüksekliğiyle Dünya’nın en yüksek sekizinci dağı olmaktadır. Manaslu’yu görmek için yapılan doğa yürüyüşlerinde ziyaretçiler dağın eşsiz manzarasını ve Tibetli Budistlerin kültürünü görme şansı yakalamaktadırlar. ",
    
        "img3": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/post/manaslu-dagi-220406-100515-3088.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/aloo-chop-220406-141512-2510.jpg",
    
        "yemek1":"Aloo Chop",
    
        "yemekBilgi1": "Katmandu’nun en çok tüketilen sokak yemeklerinden olan aloo cho, özellikle turistlerin çok sık tercih ettiği bir atıştırmalıktır. Her daim Katmandu sokaklarında hazır olarak bulunabilen aloo chop, patates ve et ile doldurularak kızartılan hamur işidir. Katmandu’da insanların gezinti esnasında tükettikleri bir yiyecek olan aloo chop, Tukche Thakali Kitchen isimli restoranda bulunmaktadır.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/chatamari-220406-140512-2566.jpg",
    
        "yemek2":"Chatamari",
    
        "yemekBilgi2": "Chatamari, Katmandu’nun en çok tercih edilen sokak yemeklerinin başında gelmektedir. Görüntüsü pizzaya benzeyen chatamari, pirinç unu ve çeşitli soslarla hazırlanmaktadır. Yumurta veya et ile yapılan chatamari, doyurucu ve baharatlı bir yiyecektir. Katmandu’daki birçok yerde kolaylıkla bulunabilecek olan chatamari, Jhigu Bhoe Chhen isimli restoranda en lezzetli haliyle servis edilmektedir.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/sel-roti-220406-141751-6928.jpg",
    
        "tatlı":"Sel Roti",
    
        "tatlıBilgi": "Halk arasında Nepal çöreği olarak bilinen sel roti, Katmandu’nun en bilinen sokak lezzetleri arasındadır. Pirinç unu ve farklı malzemelerle hazırlanan sel roti, iyice çıtır hale gelene kadar yağda kızartılmaktadır. Simide benzeyen bir çörek türü olan sel rotiyi Katmandu’nun her yerinde bulabilmek mümkündür."
    },

    {
        "id":32,
        "title": "Nijerya",
    
        "img1": "https://magazinebbm.com/assets/img/uploads/2021/08/bundaran-hi4.jpg",
    
        "ulke": "Nijerya ya da resmî adı ile Nijerya Federal Cumhuriyeti, Afrika kıtasının batısında yer alan ülkedir. Ülkenin sınır komşularını Nijer, Çad, Kamerun ve Benin oluştururken, ülkenin güneyinde Gine Körfezi içerisinde yer alan Benin Körfezi yer almaktadır. Ülkenin başkenti Abuja'dır.",
    
        "ekonomi": "Nijerya, Afrika'da yaklaşık 506,6 milyar Dolar Gayrisafi Yurtiçi Hasılatı ile önemli bir ekonomi, aynı zamanda büyük nüfusuyla önemli bir pazar olarak öne çıkmaktadır. Petrol İhraç Eden Ülkeler Örgütü (OPEC) üyesi olan Nijerya, hâlihazırda dünyanın 8. büyük rezervine sahiptir.",
    
        "iklim": "Nijerya, tropikal iklimin tesirinde, yüksek sıcaklıkların olduğu bir ülkedir. Yıllık ortalama yağış miktarı, bölgeden bölgeye farklılıklar gösterir.",
    
        "cografya":" Nijerya toprakları, kıyılardan itibaren tedricen kesilmiş ve dağlık arazilerle kırılmış, hafif ondüleli bir yayla görünümündedir. Lagos'tan Kamerun sınırına kadar olan şerit, ekvatoral ormanlık araziyle örtülüdür. Nijerya'nın ikinci ormanlık bölgesi, Savana bölgesidir.",
    
        "tarih":"Nijerya topraklarında ilk yaşamın, MÖ 1500'de başlayan Nok uygarlığı sırasında geliştiği düşünülmektedir. Bu dönemde Nok uygarlığı, Sahra Altı Afrika'da bilinen en eski heykeller arasında olan toprak figürler üretmiştir. Kainji Barajı'nda yapılan kazılar ise MÖ 200'de bölgede demir işçiliği yapıldığını ortaya koymaktadır.        ",
    
        "gezilecekYer1": "Elegushi Plajı",
        
        "gezilecekYerBilgi1":"Hafta içi her gün 24 saat açık olan Elegushi Royal Beach Lekki Lagos sahip olduğu imkanlar ile bölge turistlerine Nijerya’da unutulmayacak bir tatil sunmaktadır. Bu özel plaj ev sahipliği yaptığı birçok aktivite imkanı ile ziyaretçilerine mükemmel anlar yaşatmaktadır. Plajda bulunan birçok kaliteli restoran ve gece kulübü burayı ziyaretçiler için özellikle tercih sebebi haline getirmektedir.",
    
        "img2": "https://i0.wp.com/www.travelwaka.com/wp-content/uploads/2020/09/starguard-135-Copy.jpg?fit=1361%2C908&ssl=1",
    
        "gezilecekYer2": "Kanu Ndubuisi Parkı",
    
        "gezilecekYerBilgi2": "Nijerya’nın Lagos şehrinde yer alan Ndubuisi Kanu Park Oregun Lagos, ülkenin ünlü parklarından biridir. Yıl boyunca çok sayıda ziyaretçiye ev sahipliği yapan park, çocuklar için eğlenceli oyun alanlarına sahiptir. Pek çok spor aktivitesinin de yapılabileceği ünlü cazibe merkezi, her yaştan ziyaretçiyi kendisine hayran bırakmaktadır. ",
    
        "img3": "https://dynamic-media-cdn.tripadvisor.com/media/photo-o/14/01/48/0b/i-am-the-first-one-to.jpg?w=1000&h=600&s=1",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/ewa-aganyin-220406-175725-2752.jpg",
    
        "yemek1":"Ewa Aganyin",
    
        "yemekBilgi1": " Ewa aganyin, Nijerya’da oldukça popüler olan bir sokak yemeğidir. Nijerya’nın yerel halkı Yorubaların evlerinden eksik olmayan ewa aganyinin ana malzemesi ise fasulyedir. Püre haline gelene kadar pişirilen fasulyeler, farklı baharatlarla lezzetlendirilen domates sosu ile buluşturulmakta ve ortaya ewa aganyin gibi eşsiz bir lezzet çıkmaktadır. Halk arasında “Ewa G” olarak da bilinen bu lezzetli yemeğin içinde ayrıca hurma yağı, soğan ve kerevit de bulunmaktadır. Bu yöresel yemeğin Lagos’ta tadılabileceği en meşhur restoran ise Amoke ewa agoyin Special’dir.",
    
        "img5": "https://blog.biletbayi.com/wp-content/uploads/2019/03/Akara-1-768x480.jpg",
    
        "yemek2":"Akara",
    
        "yemekBilgi2": "Fasulye pürelerinden kek! Eğer akarayı en kısa bir şekilde tarif etmemiz isteselerdi en açık böyle anlatırdık galiba. En ideal geleneksel Nijerya kahvaltı menüsü olan akaralar kesinlikle bir kahvaltıda denenmesi gereken bir lezzet. Bu kekler tabi ki sadece kahvaltılarda değil, günün her saatinde tüketilebilmektedir. Bu lezzetli kahvaltılık Kano mutfağı içinde de önemli bir yere sahiptir.",
    
        "img6": "https://blog.biletbayi.com/wp-content/uploads/2019/03/Zobo-1-1068x601.jpg",
    
        "tatlı":"Zobo",
    
        "tatlıBilgi": " Kuru rozella ya da kuzukulağı ile ortaya çıkan bu aşırı derecedeki kırmızı içki ülkenin geleneksel içeceklerinden biri ve yerli halk bunu çok seviyor. Bu içecek canlılık ve enerji vermesi ile pek çok kişi için ülkedeki favori içeceklerden biri olmayı başarıyor."
    },

    {
        "id":33,
        "title": "Peru",
    
        "img1": "https://cdn1.ntv.com.tr/gorsel/WV9OS0L6N0S6Yr3mAfiX5w.jpg?width=1000&mode=crop&scale=both",
    
        "ulke": "Peru, ya da resmî adıyla Peru Cumhuriyeti Güney Amerika'nın batısında bir ülkedir. Kuzeyde Ekvador ve Kolombiya, doğuda Brezilya, güneydoğuda Bolivya, güneyde Şili ve batıda Büyük Okyanus'la sınırlıdır.",
    
        "ekonomi": "Ülkede önemli miktarda gümüş, bakır, kalay, cıva, lityum ve altın kaynakları vardır. Toplam ihracatın yaklaşık %65'ini madencilik ürünleri oluşturmaktadır. İşgücünün %7,6'sına istihdam sağlayan tarım sektörü de ülkenin ihracatında önemli paya sahiptir.",
    
        "iklim": "Doğuda tropikal, batıda kuru çöl iklimi hakimdir, Andlarda ılımandan çok soğuğa iklim değişikliği görülür.",
    
        "cografya":"Güney Amerika’nın batı kıyısında 0°3’-18°24’ güney enlemleri ve 69°55’-81°21’ batı boylamları arasında yer alan ve kuzeybatısında Ekvador, kuzeydoğusunda Kolombiya, doğusunda Brezilya ve Bolivya, güneyinde Şili ve batısında Pasifik Okyanusu ile çevrili bağımsız bir Latin Amerika ülkesi.",
    
        "tarih":"İnsanlık tarihinin en köklü medeniyetlerinden bazılarına ev sahipliği yapan Güney Amerika ve özelde Peru topraklarında bilinen ilk insan yerleşimleri MÖ 10.000'li yıllara kadar gitmektedir. Ancak bölgede varlığı bilinen ilk topluluk olan Norte Chicolar MÖ 2.000'li yıllara tarihlendirilmektedir.",
    
        "gezilecekYer1": "Titicaca Gölü",
        
        "gezilecekYerBilgi1":"Güney Amerika’nın en büyük gölü olan Titicaca, Bolivya ve Peru arasında, And Dağları’nın Altiplano adlı platosunda yer almaktadır. Zengin faunası, eşsiz manzarası ve rengarenk kıyafetleri ile ünlü yerel halkı ile doğa severlerin Puno’daki uğrak noktalarından biridir. İlginç efsaneleri ünlü olan Titicaca, yıl boyunca Peru’da birçok turiste ve ziyaretçiye ev sahipliği yapmaktadır.",
    
        "img2": "https://goller.gen.tr/images/titicaca-golu.jpg",
    
        "gezilecekYer2": "Gökkuşağı Dağı Cusco",
    
        "gezilecekYerBilgi2": " Vinicunca, Peru’nun Cusco şehrinde yer alan küresel ısınma sonucunda eriyen karlardan dolayı 2015 yılında keşfedilen ünlü bir dağdır. National Geographic’in “Ölmeden Önce Ziyaret Edilecek En İyi 100 Yer” listesinde yer almasıyla popülaritesini iyice artırmıştır. Dağ, yıllar içinde karın altında biriken minareler sayesinde gökkuşağı renklerine sahiptir. Aynı zamanda 5.200 metre yüksekliğe sahip olduğundan dolayı eşsiz bir manzarayı da ziyaretçilerinin ayaklarının altına sermektedir. ",
    
        "img3": "https://s3.eu-central-1.amazonaws.com/dogrulukpayi/verification/fotografin-peru-daki-gokkusagi-dagi-ni-gosterdigi-iddiasi.jpg",
    
        "img4": "https://img.tastelife.tv/assets/uploads/2021/04/01663_20210331_Lomo_Saltado_Peruvian_-_sirloin_stir_fried_with_onions_tomato_and_cilantro_served_with_steamed_white_rice.jpg",
    
        "yemek1":"Lomo Saltado",
    
        "yemekBilgi1": " Lomo saltado, marine edilmiş sığır filetosunun tavada kızartılması ile hazırlanmaktadır. Dana bonfile dilimlerinden de yapılan farklı tarifleri mevcuttur. Tarifte kullanılan değişmez belli başlı malzemelerden bazıları soğan ve sarı Peru biberidir. Genelde patates kızartması ve pilav ile servis edilmekte, birçok restoranda bulunabilmektedir. Bu tarifin doğru yapıldığı ve en meşhur restoran ise Tanta olarak öne çıkmaktadır.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/cuy-al-horno-220416-230210-6768.jpg",
    
        "yemek2":"Cuy al Horno",
    
        "yemekBilgi2": "Cuy al horno sarımsak, tuz, kimyon, biber, yağ ve hutacay ile marine edilerek yapılan bir domuz eti yemeğidir. Marine edildikten sonra patates ile dolu bir tavaya alınarak bir saat kadar pişirilmektedir. Salsa sos ile servis edilen bu tarifin güzel yapıldığı en meşhur restoran ise Sumaqcha isimli mekandır.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/pisco-sour-220416-231836-2970.jpg",
    
        "tatlı":" Pisco Sour",
    
        "tatlıBilgi": " Pisco sour; içerisinde alkol olarak Pisco bulunan, limon suyu, şeker şurubu ve yumurta akı ile yapılan bir kokteyldir. Tüm malzemeler buz ile çalkalandıktan sonra Angostura bitteri ile süslenerek bardağa konmaktadır. İlk kez Lima’da yapıldığından yöreye ait özel bir içecektir. Pisco souru deneyimlemek için en meşhur restoran ise Museo Del Pisco Lima isimli mekandır."
    },

    {
        "id":34,
        "title": "Romanya",
    
        "img1": "https://mediap.flypgs.com/awh/1254/836//files/Sehirler-long-tail/Bukres/bukres-gezi-rehberi.jpg",
    
        "ulke": "Romanya Orta, Doğu ve Güneydoğu Avrupa'nın kesişim noktasında bulunan bir ülkedir. Kuzey ve kuzeydoğuda Ukrayna, kuzeydoğuda Moldova, kuzeybatıda Macaristan, güneybatıda Sırbistan, güneyde Bulgaristan ve doğuda Karadeniz ile çevrilidir.",
    
        "ekonomi": "Dünya Bankası'na göre Romanya yüksek gelirli ekonomidir. Eurostat'a göre Romanya'nın kişi başına düşen GSYİH'sı 2019'da AB ortalamasının %70'iydi. 2007'deki %44'lük artış Romanya'yı AB'nin en hızlı büyüyen ekonomilerinden biri yaptı.",
    
        "iklim": "Romanya'nın iklimi orta nemlilikte olan tipik bir kara iklimidir. İklim, geniş ölçüde, mevsimlere ve bölgelere göre farklılıklar gösterir. Yaz ayları kurak ve sıcak, kış ayları ise sert ve karlı geçer. Sonbahar mevsimi uzun sürerken, İlkbahar çok kısa müddetle kendini gösterir.",
    
        "cografya":"Romanya'nın coğrafyası, dağlar (%23), ovalar (%39) ve tepeler (%35) arasında bölünmüştür. Romanya'nın %3'ünü de çayırlar, bataklıklar ve sulak alanlar oluşturmaktadır.",
    
        "tarih":" Avrupa'nın en eski topraklarındandır. Birçok medeniyete ev sahipliği yapmıştır. Roma imparatorluğu tarafından işgal edilmiştir. İşgal edilen bu devlet Gotlar, Hunlar, Macarlar, Peçenekler, Slavlar, Avarlar ve Osmanlı istilalarına uğramıştır. 1881 yılında Romanya Krallığı ilan edilmiştir.",
    
        "gezilecekYer1": "Voronet Manastırı",
        
        "gezilecekYerBilgi1":"Rumen Köyü’nün bir parçası haline gelen Voronet Manastırı, Orta Çağ’dan günümüze kadar gelen ülkenin önemli dini yapılarından biridir. 1488 yılında inşa edilen manastır, Boğdan’da Dünya Kiliseler Mirası’nı oluşturan 8 kiliseden biri konumunda… Ülkeye gelen turistlerin ziyaret ettiği gezi noktalarından biri olan manastırı, seyahat listenize eklemenizde fayda var.",
    
        "img2": "https://media.istockphoto.com/id/1309292431/tr/foto%C4%9Fraf/voronet-manast%C4%B1r%C4%B1-romanya.jpg?s=612x612&w=0&k=20&c=RjDVvSKqqSFN7lMULo6DUdg0NrU2rZwezcFVTRUcfd4=",
    
        "gezilecekYer2": "Bran Kalesi",
    
        "gezilecekYerBilgi2": "Romanya’nın ulusal anıtlarından biri kabul edilen Bran Kalesi, ülkenin en meşhur kalesi. Sebebi ise yazar Bram Stoker’in hayali karakteri olan Kont Drakula’nın evi olması. ‘’Drakula’nın Kalesi’’ olarak bilinen yapı şehrin en çok turist ağırlayan noktalarından biri aynı zamanda Eski dönemde Osmanlılara karşı savunma amaçlı inşa edilen kale, günümüzde şehrin en ihtişamlı yapılarından biri aynı zamanda. Bu muhteşem yapının içerisinde ise turistlere açık bir müze yer alıyor. Müzede ise Kraliçe Marie’nin mobilya ve sanat eserlerinden oluşan özel bir koleksiyonunu gözlemleme şansı elde edebilirsiniz.",
    
        "img3": "https://i4.hurimg.com/i/hurriyet/75/1200x675/5c6e5fb5c03c0e51e8940822.jpg",
    
        "img4": "https://blog.biletbayi.com/wp-content/uploads/2018/02/sarmale.jpg",
    
        "yemek1":"Bükreş Sarmale",
    
        "yemekBilgi1": "Sarma veya dolma olarak adlandırılan yiyeceğin birçok ülkede yapılması nedeniyle kökeni tartışılsa da Bükreş sarmasının içeriği bölgeye özgüdür. Lahana yaprağından yapılan Bükreş sarmale, bölgede daha yaygın olduğu için domuz eti eklenen bir harçla pişirilmektedir. Bükreş bölgesine özgü enfes soslarla sunulan sarmale, Vatra Restoran’ın menüsünde bulunan favori yemeklerden biridir.",
    
        "img5": "https://savoriurbane.com/wp-content/uploads/2017/11/Fasole-cu-carnati-si-costita-afumata-reteta-pas-cu-pas-savori-urbane.jpg",
    
        "yemek2":"Fasole cu Carnati",
    
        "yemekBilgi2": "Bükreş şehrinde ordu aşçıları tarafından yapılan ve yerel bir lezzet haline gelen fasole cu carnati, sosisli fasulye yemeğidir. Bol soslu ve baharatlı fasulye yemeğinin üzerine genellikle domuz etinden yapılan sosisler eklenmektedir. Doyurucu ve yöresel lezzetler arasında turistlerin sıklıkla denemek istedikleri fasole cu carnati, Restaurant La Nuci adlı mekanda tadılabilmektedir.",
    
        "img6": "https://cdn.tasteatlas.com//images/dishes/8c5129d78e99465dbc26c1719cdb95ea.jpg",
    
        "tatlı":"Joffre Kek",
    
        "tatlıBilgi": "Bükreş’te 1920 yılında yerel bir spesiyal olarak yapılan Joffre kek, adını bölgeyi ziyaret eden Fransız ordusu komutanından almaktadır. Yöresel lezzet oluşunu kanıtlayan bu enfes çikolatalı kek, yoğun katmanları ile turistleri kendine hayran bırakmaktadır. Bükreş’te kahve molasını mükemmel Joffre kek lezzetiyle buluşturmak isteyen ziyaretçilerin, Caru’cu Bere Restoran’a gitmeleri doğru bir seçim olacaktır."
    },

    {
        "id":35,
        "title": "Rusya",
    
        "img1": "https://orbisedu.com.tr/images/spot_resim/buyuk/TtWOyWecJu-84-phpThumb-generated-thumbnail-jpeg.jpg",
    
        "ulke": "Kuzeybatıdan güneydoğuya Rusya; Norveç, Finlandiya, Estonya, Letonya, Litvanya, Polonya, Belarus, Ukrayna, Gürcistan, Azerbaycan, Kazakistan, Çin, Moğolistan ve Kuzey Kore ile komşudur.",
    
        "ekonomi": " Rusya ekonomisi stratejik alanlarda devlet mülkiyeti ile karma, yüksek gelire sahip bir ekonomidir. 1990'larda Pazar yenilikleri, enerjide meydana gelen özelleştirmelerle önemli istisnalarda ve savunmayla ilgili dallarda, Rus sanayisi ve tarımı çok özelleştirilmiştir.",
    
        "iklim": " Bütün Rusya'da orta karasal iklim hakimdir. 4 mevsim yaz kış ilkbahar son bahar olarak görülür. Her mevsim ortalama 3 ay sürer. Rusya'da yazları ortalama +25 derece sonbahar ortalama +10 +15 derece olan hava kışları -15′e kadar düşebiliyor.",
    
        "cografya":"Rusya Federasyonu Hangi Kıtadadır? Rusya Federasyonu; Avrasya kıtasının büyük bir parçasını oluşturan, Asya ve Avrupa'nın kuzeyinde yer alan bir ülkedir.",
    
        "tarih":"Rusya tarihi, Doğu Slavları'nın tarihleriyle başlar. Özellikle Rus tarihinin geleneksel başlangıç tarihi 862 yılında kuzeyde Vikingler tarafından yönetilen Rus devletinin kuruluşuna dayanmaktadır.",
    
        "gezilecekYer1": "Kızıl Meydan",
        
        "gezilecekYerBilgi1":"Rusya’nın kalbi olarak nitelendirilen Kızıl Meydan, şehrin en önemli meydanıdır. Özel etkinliklerde yerli ve yabancı turistlerin buluşma noktası olan bu meydandaki önemli yapılar, meydanı daha da değerli bir hale getirmektedir. Özellikle meydanda bulunan Aziz Vasil Katedrali ve Kremlin Sarayı, UNESCO Dünya Mirasları listesinde de yer aldığından dolayı sayısız ziyaretçinin bu meydanı ziyaret etmesini sağlamaktadır.",
    
        "img2": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/post/kizil-meydan-1-220415-052818-6265.jpg",
    
        "gezilecekYer2": "Ermitaj Müzesi",
    
        "gezilecekYerBilgi2": " Rusya’nın Sankt-Petersburg şehrinde yer alan Ermitaj Müzesi, dünyadaki en önemli müzelerden biridir. Müzeyi gezenlerin, kendilerini 1760’lı yılların İmparatorluk ruhunu hissettiren muhteşem bir yapıda hissedecekleri söylenebilmektedir. Ayrıca müze, en büyük resim koleksiyonuna sahiptir. Harika zaman geçirmek isteyenler için en uygun mekânlar arasında yer almaktadır.",
    
        "img3": "https://gezimanya.com/sites/default/files/styles/800x600_/public/gezilecek-yerler/2020-01/hermitage-museum1.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/leningradsky-rassolnik-220525-170332-8405.jpg",
    
        "yemek1":"Leningradsky Rassolnik",
    
        "yemekBilgi1": "Leningradsky rassolnik, St. Petersburg’a özgü geleneksel bir çorbadır. Bu çorbaya kendine özgü tat veren bir malzeme varsa o da turşudur. St. Petersburg’un eski adı Leningrad olduğu için çorba da zamanla bu isimle anılmaya başlanmıştır. Sırf bu ilginç bilgi sebebiyle dahi çorbanın tadına bakmak isteyen turist sayısı oldukça fazladır. Leningradsky rassolnikin denenebileceği en güzel mekân Public Cafe’dir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/zharkoe-220417-165310-4348.jpg",
    
        "yemek2":" Zharkoe",
    
        "yemekBilgi2": "Zharkoe; dana, tavuk, domuz veya kuzu etinden yapılan içerisine patates eklenerek pişirilen bir yahnidir. Soğuk St. Petersburg akşamlarının vazgeçilmez yemeği olan zharkoenin yanında genellikle kırmızı şarap tüketilmektedir. İsteğe göre tavuk ya da domuz eti eklenmeden de hazırlanabilmektedir. Denenebilecek en güzel mekânlardan biri ise Bloody Mary Bar& Grill adlı restorandır.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/morozhenoe-220417-165059-1120.jpg",
    
        "tatlı":"Morozhenoe",
    
        "tatlıBilgi": "Morozhenoe, yoğun süt ve buz oranına sahip bir dondurmadır. Saf sütten yapılmaktadır. Derin kremsi bir dokuya sahip olan bu dondurma yemeklerden sonra tatlı olarak da sıklıkla tüketilmektedir. Dileyen turistler dondurmanın üzerine çikolata sosu da ekletebilirken genelde sütün tadının alınabilmesi için sade tüketilmesi önerilmektedir. Morozhenoe lezzetinin denenebileceği en güzel mekân ise Graf-In’dır."
    },

    {
        "id":36,
        "title": "Singapur",
    
        "img1": "https://images.ctfassets.net/szez98lehkfm/74NHBt1bEomZxtdqZaB7BK/8db9da9c1a06ebdb481a2d2368abc86b/MyIC_Inline_11132",
    
        "ulke": "Singapur, resmî adıyla Singapur Cumhuriyeti, Güneydoğu Asya'da bir ada ülkesi ve şehir devletidir. Ekvatorun 1 derece kuzeyinde, Malay Yarımadası'nın güney ucunda yer alan ülke batıda Malakka Boğazı, güneyde Endonezya'ya bağlı Riau Adaları ve doğuda Güney Çin Denizi ile çevrilidir.",
    
        "ekonomi": "Singapur ekonomisinin büyük bir kısmı ticarete dayanır. Ayrıca ulaştırma, bankacılık, sigortacılık, haberleşme, tamirat ve depolama gibi hizmetlerden de önemli ölçüde gelir elde edilmektedir. Singapur ekonomisinin dayandığı diğer önemli gelir kaynağı endüstridir.",
    
        "iklim": "Singapur, tropikal iklime sahiptir. Sıcaklık ve nem miktarı yüksektir. Yağışlar çok fazladır. Mevsimlere göre nem, ısı ve yağış değişikliği oldukça azdır.",
    
        "cografya":"Singapur arazisi çoğunlukla alçaktır, orta bölgelere gittikçe biraz yükseklik görülür. Ülkenin en yüksek rotası 177 metreyle Timah Dağı'dır. Adada Singapur Nehri dışında bir nehir bulunmaz. Singapur tropikal iklime sahiptir.",
    
        "tarih":"Singapur tarihi bin yıl önceye uzanır, ancak modern Singapur 1819'da Stamford Raffles tarafından Britanya İmparatorluğu'na bağlı bir ticaret merkezi olarak kuruldu. 1867'de Doğu Asya sömürgeleri yeniden yapılandırılırken Singapur Boğazlar Yerleşimleri'nin bir parçası olarak doğrudan Britanya'ya bağlandı.",
    
        "gezilecekYer1": "Kıyıdaki Bahçeler Singapur",
        
        "gezilecekYerBilgi1":"Singapur’da yer alan ve 2012 yılında açılmış olan Gardens by the Bay, ülkenin en popüler bahçe destinasyonudur. Bahçe içerisinde; Bulut Ormanı, Flower Dome, Supertree Korusu ve Floral Fantasy başta olmak üzere birçok tematik alan bulunmaktadır. Bahçenin bazı bölümleri ise ücretsiz bir şekilde gezilebilmektedir.",
    
        "img2": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/post/kiyidaki-bahceler-singapur-220414-063546-6641.jpg",
    
        "gezilecekYer2": "Singapur Botanik Bahçeleri",
    
        "gezilecekYerBilgi2": " Singapur’da yer alan ünlü Singapur Botanik Bahçeleri, 1859 yılında Tarım-Bahçıvanlık Derneği tarafından kurulmuştur. Günümüzde UNESCO tarafından dünya mirası olarak kabul edilen bahçe, farklı temaları içeren pek çok bölgeye ayrılmıştır. 82 hektarlık geniş bir araziye sahip olan bahçe içerisinde, müze ve sergiler de bulunmaktadır.",
    
        "img3": "https://i.ytimg.com/vi/3HfvaDxeilM/maxresdefault.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/chilli-crab-220414-203408-9731.jpg",
    
        "yemek1":"Chilli Crab",
    
        "yemekBilgi1": "Singapur’da sokak yemeği olarak da sıkça tüketilen chilli crab, lezzet patlaması yaşatan özel bir tarifle hazırlanmaktadır. Biber, domates püresi, sarımsak, karides ezmesi, et suyu, soya sosu ve sirke gibi çeşitli malzemeleri içeren bir sosla pişirilen taze yengeçler; kişniş ile süslenerek servis edilmektedir. Mellben Seafood gibi başarılı restoranlarda, yoğun aromaya sahip chilli crab lezzeti denenebilmektedir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/fish-head-curry-220414-204613-1986.jpg",
    
        "yemek2":"Fish Head Curry",
    
        "yemekBilgi2": "Singapur’a giden turistlerin büyük bir merakla tadına baktığı fish head curry, artık balık kafalarının değerlendirilmesini sağlayan özel bir tariftir. Temizlenmiş balık kafaları; Hindistan cevizi kreması, domates, köri, sarımsak, biber, kişniş, zerdeçal, kimyon ve demirhindi gibi malzemelerle birlikte pişirilmektedir. Muthu’s Curry adlı restoranı ziyaret eden turistler, fish head curry lezzetini tadabilmektedir.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/singapore-sling-220414-205110-9127.jpg",
    
        "tatlı":"Singapore Sling",
    
        "tatlıBilgi": "Singapur ziyaretçilerinin tadına hayran kaldığı Singapore sling, benzersiz bir aromaya ulaştırılan yöresel bir kokteyl çeşididir. Bu kokteylin içeriğinde cin, vişne likörü, ananas suyu, nar şurubu ve limon suyu gibi malzemeler yer almaktadır. Alkol tadımlarına renk katan Singapore sling kokteylinin, Long Bar’da denenmesi tavsiye edilmektedir."
    },

    {
        "id":37,
        "title": "Sudan",
    
        "img1": "https://www.birucak.com/assets/Dosyalar/Resimler/10.10.2017/Diger/hartum2.jpg",
    
        "ulke": "Sudan ya da resmî adıyla Sudan Cumhuriyeti, Kuzey Doğu Afrika'da bir ülkedir. Başkenti Hartum, en yüksek nüfuslu şehri Omdurman'dır. Sudan kuzeyden Mısır, kuzey doğudan Kızıldeniz, doğudan Etiyopya ve Eritre, güneyden Güney Sudan, batıdan Orta Afrika Cumhuriyeti ve Çad, kuzey batıdan da Libya'yla çevrilidir.",
    
        "ekonomi": "Sudan'ın 2019 yılı GSYİH'si 175 milyar ABD doları olurken, kişi başına düşen GSYİH 440 ABD doları olmuştur. Ülke ihracatı 2019 yılı içinde 2,4 milyar ABD doları olurken ithalat 6 milyar ABD doları olarak gerçekleşmiştir.",
    
        "iklim": "Sudan'ın tropikal iklimi kuzeyden gelen kuru hava ve güneyden gelen nemli hava kütlelerinden büyük ölçüde tesir görür. Kuzeyin kuru hava kütlesi kışın soğuk ve yazın sıcak getirir. Düşük bir nem oranına sahiptir ve ortalama sıcaklığı 47 dereceyi bulur.",
    
        "cografya":"Düz bir coğrafyaya sahip ülkenin güneyi, güneydoğusu ve batısı dağlarla çevrili iken kuzeyi ise çöllerle kaplı bulunmaktadır. Ülkenin yaklaşık %24'ü çöllerden oluşmaktadır. Beyaz Nil, Mavi Nil ve Atbarah gibi akarsular Sudan içerisinde birleşerek Nil nehrini oluşturmaktadır.",
    
        "tarih":"Araplar Afrika'ya girdikten sonra siyahilerin yaşadığı ve Kızıldeniz kıyılarından başlayarak Batı Afrika'ya kadar uzanan geniş bir alana Beledu's-Sudan (Siyahlar Ülkesi) adini vermişlerdi. Daha sonra 'Beled' kelimesi atılarak bu bölgeye sadece Sudan denmiştir. Bugünkü Sudan ise, Doğu Sudan denirken kastedilen bölgedir.",
    
        "gezilecekYer1": "Cumhurbaşkanlığı Saray Müzesi",
        
        "gezilecekYerBilgi1":"Cumhurbaşkanlığı Saray Müzesi’nde, Sudan’ın idari ve siyasi tarihi hakkında pek çok parça yanında diğer ülkelerden gelen hediyeler de sergileniyor. 2000 yılında açılan müze, önceleri Anglikan Kilisesi olarak hizmet veriyordu. Müze çarşamba, cuma ve pazar günleri saat 9.00-13.00 arası ziyaret edebilir.",
    
        "img2": "https://trthaberstatic.cdn.wp.trt.com.tr/resimler/1484000/ankara-muze-1484862.jpg",
    
        "gezilecekYer2": "Gebel Barkal",
    
        "gezilecekYerBilgi2": " Ülkenin kuzeyinde konumlanan Karima kasabasında yer alan küçük bir dağ olan Gebel Barkal, bir dönem kraliyet mezarlığı olarak kullanılan pek çok piramit yapısına da ev sahipliği yapıyor. Tarihi ve kültürel gezilere meraklı olan gezginler, bu bölgeyi mutlaka görmeli.",
    
        "img3": "https://discoversudan.de/sites/default/files/styles/wide_breakpoints_theme_sudan_sm_1x/public/gebel_barkal.jpg?itok=gUDzicy6",
    
        "img4": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Aseeda-sudan-768x432.jpg",
    
        "yemek1":"Aseeda",
    
        "yemekBilgi1": "Mayalanmış hamurun tuzlu suda haşlanmasıyla yapılan Aseeda, ülkede sıklıkla tüketilen yemeklerin başında sayılabilir. Cezayir, Libya ve Tunus gibi ülkelerinde önemli yemeklerinden sayılan bu lezzet, size biraz ağır gelebilir ama damak tadımıza çok da uzak değil. Kolay hazırlanan bir yemek olduğu için bölgede genellikle kahvaltılarda tüketiliyor.",
    
        "img5": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Bamia-768x432.jpg",
    
        "yemek2":"Bamia",
    
        "yemekBilgi2": "Kuzu etli bamya yemeği olan Bamia, Sudan sofralarına konuk olan lezzetlerden bir diğeri. Ana yemek olarak bolca tükettikleri bamyayı, kuzu etinin yanında soğan, sarımsak ve zeytinyağı gibi, tıpkı bizim yaptığımız şekilde, eklemelerle tatlandırıyorlar.",
    
        "img6": "https://blog.biletbayi.com/wp-content/uploads/2018/02/Susamli-768x576.jpg",
    
        "tatlı":"Susam Şekeri",
    
        "tatlıBilgi": " Susam şekeri, karamelize şeker ve kavrulmuş susamdan yapılan gevrek bir tatlı. Bölgede ev ziyaretlerinde en çok ikram edilen atıştırmalıklardan biri kabul ediliyor. Bizim kandil simitlerimiz tatlı hali olarak düşünebilirsiniz."
    },

    {
        "id":38,
        "title": "Suddi Arabistan",
    
        "img1": "https://i.dunya.com/storage/files/images/2021/10/27/suudi-arabistan-riyad-49nE_cover.jpg",
    
        "ulke": "Suudi Arabistan ya da resmî adıyla Suudi Arabistan Krallığı, Arap Yarımadası'nda bulunan en büyük ülkedir. Kuzeybatı'da Ürdün, kuzey ve kuzeydoğu'da Irak, doğuda Kuveyt, Katar, Bahreyn ve Birleşik Arap Emirlikleri, güneydoğuda Umman, güneyde Yemen, kuzeydoğusunda Basra Körfezi ve batısında Kızıldeniz ile çevrilidir.        ",
    
        "ekonomi": "Suudi Arabistan satınalma gücü paritesi bakımından 14. büyük ve nominal olarak dünyanın 20. büyük ekonomisidir. Suudi Arabistan dünyadaki kanıtlanmış petrol rezervlerinin %18'ine sahip olup dünyanın petrol en büyük ihracatçısıdır ve uzun yıllar OPEC'te öncü bir rol oynamıştır.",
    
        "iklim": "Arabistan iklimi, toprağı nedeniyle yüksek bölgelerde genellikle ılıktır. İklimin en uygun olduğu bölgeler, Yemen'e yakın bölgelere sahip olan Necid Çölü'dür. Dehna Çölü ve Tehame bölgelerinde şiddetli sıcaklıklar ve kuraklık vardır. Tehame'de genellikle yağış yoktur ve ortalama sıcaklık 37 °C civarındadır.",
    
        "cografya":"Arap Yarımadası (eskimiş Ceziretü'l-arap) ya da Arabistan, Asya'nın güneybatısı ve Afrika'nın kuzeydoğusunda yer alan yarımada. Büyük bölümü çöl olan yarımada, içerdiği petrol ve doğalgaz kaynakları nedeniyle Orta Doğu'nun jeopolitik açıdan önemli bir bölgesidir.",
    
        "tarih":"Suudi Arabistan'ın tarihi Suudi Arabistan Krallığı, 1932 yılında Kral Abdülaziz (Batı'da İbn Suud olarak bilinir) tarafından kuruldu. 1902'de atalarının klanı olan Suud Hanedanı'nın Riyad'ı ele geçirmesiyle başlayan bir dizi fetihle dört bölgeyi tek bir devlet çatısında birleştirdi.  ",
    
        "gezilecekYer1": "Mescid-i Haram",
        
        "gezilecekYerBilgi1":"Mescid-i Haram, Suudi Arabistan’ın Mekke şehrinde yer almaktadır. 634-644 yılları arasında Halife Ömer İbn el-Hattab tarafından inşa ettirilmiştir. Cami avlusunda Müslümanların hac ziyaretinin en önemli noktası olan Kâbe ve zemzem kuyusu yer almaktadır. Cami, 88,2 dönüm alanı ve 1,2 milyon kapasitesi ile dünyanın en büyük ve kutsal camisi olarak anılmaktadır.",
    
        "img2": "https://cdnuploads.aa.com.tr/uploads/Contents/2023/04/03/thumbs_b_c_62380d5cc99df16267bbdf17c64286ee.jpg?v=180024",
    
        "gezilecekYer2": "Arafat Dağı",
    
        "gezilecekYerBilgi2": "Arafat Dağı, Suudi Arabistan’ın Mekke şehrinde yer almaktadır. Hac ziyaretinde bulunan Müslümanların dokuzuncu günde Arafat Dağı’na giderek ibadet etmeleri ve tüm günü burada geçirmeleri zorunludur. Aksi takdirde, Hz. Muhammed’in “Hac, Arafat’tır” sözünden de anlaşılacağı üzere kişilerin hacları kabul edilmeyecektir. Ayrıca dağda dua eden Müslümanların tüm günahlarının silindiğine inanılmaktadır.        ",
    
        "img3": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/arafat-dagi-1-220404-095519-0379.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/shikamba-220406-141348-3607.jpg",
    
        "yemek1":"Shikamba",
    
        "yemekBilgi1": "Shikamba, kuzu etinden yapılan köfteler ve krema ile hazırlanan geleneksel bir Suudi Arabistan çorbasıdır. Çorbanın içerisinde ayrıca biraz tavuk suyu, domates, defne yaprağı, kişniş, sarımsak ve biber gibi farklı malzemeler de bulunmaktadır. Bu lezzetli tarif aynı zamanda ana yemek olarak da tüketilmekte ve yerel halk tarafından genellikle öğle yemeklerinde tercih edilmektedir. Shikamba, Mekke’de yer alan pek çok restoranda tadılabilmektedir.",
    
        "img5": "https://blog.biletbayi.com/wp-content/uploads/2018/11/Nejdi-Kabsa-scaled.jpg",
    
        "yemek2":"Nejda Kabsa",
    
        "yemekBilgi2": "Suudi Arabistan yemekleri içinde belki de en önemlilerinden olan nejdi kabsa ülkenin milli yemeği olarak kabul edilmektedir. Fıstıklı ya da kajulu bir tepsi pilavın üzerinde kızarmış etlerin konmasıyla hazırlanan nejdi kabsa pek çok yemek gibi elle tüketilmektedir.",
    
        "img6": "https://blog.biletbayi.com/wp-content/uploads/2018/11/Masoob-scaled.jpg",
    
        "tatlı":"Masoob",
    
        "tatlıBilgi": "Masoob için “Yemen ellerinin pudingi” desek yanlış bir tabir olmaz galiba. Arap yemekleri içinde özellikle kahvaltılarda tüketilen bu besleyici ve enerji verici tabak içinde muz ve ekmek parçacıkları bolca kullanılmaktadır. Ekmek olarak genellikle pide ya da kepekli ekmek tercih edilmektedir."
    },

    {
        "id":39,
        "title": "Tanzanya",
    
        "img1": "https://icturkiye.com.tr/wp-content/uploads/2023/05/Darusselam-Tanzanya.jpg",
    
        "ulke": " Tanzanya, resmî adıyla Tanzanya Birleşik Cumhuriyeti, Doğu Afrika'da bir ülkedir. Afrika Büyük Gölleri bölgesinde yer alır. Ülke kuzeybatıda Kenya; kuzeyde Uganda; batıda Ruanda, Burundi ve Kongo Demokratik Cumhuriyeti; güneybatıda Zambiya; güneyde ise Malavi ve Mozambik ile komşudur.",
    
        "ekonomi": " Ülkenin dış ticaretinin %75'inde bu liman kullanılmaktadır. Tanzanya'nın 2019 yılı GSYİH değeri 193 milyar ABD doları olurken, yıllık enflasyon %3,45 olarak geçekleşmiştir. Aynı dönem içinde dış ticaret hacmi 12 milyar ABD doları olan TBC'nin ihracatı 2,9 milyar ABD doları, ithalatı 9,2 milyar ABD doları olmuştur.",
    
        "iklim": "Tanzanya'da tropik iklim görülür. Yüksek rakımlı bölgelerde sıcaklıklar yıl boyunca 10 ve 20 °C arasında değişir. Ülkenin geri kalan kısımlarında sıcaklık nadiren 20 °C altına düşer.        ",
    
        "cografya":"Doğu Afrika’da bir ülke. Tanzanya Nisan 1964’te Tanganika ve Zengibar adlı iki bağımsız devletin birleşmesinden meydana gelmiştir.",
    
        "tarih":"Tanzanya anakarası Tanganyika adıyla yönetilirken Zanzibar takımadaları ayrı bir sömürge yönetimine sahipti. 1961 ve 1963'te iki bölge art arda bağımsızlığını kazandı. 1964'te ise iki ülke Tanzanya Birleşik Cumhuriyeti adı altında birleşti. Tanzanya ismi ülkelerin ilk hecelerinin birleştirilmesiyle oluşturuldu.",
    
        "gezilecekYer1": "Kilimanjaro Dağı",
        
        "gezilecekYerBilgi1":"Tanzanya’da bulunan Kilimanjaro Dağı Afrika’nın en yüksek dağıdır. Ayrıca kıtanı tek kar alan noktası olan Kilimanjaro eşsiz doğasıyla Afrika’ya özgü birçok bitki ve hayvan türüne ev sahipliği yapmaktadır. Jeolojik yapısı itibariyle yürüyüş, tırmanış ve bisiklet sürme gibi aktivitelerin yapılabileceği dağ, turistlerde hayranlık uyandırmaktadır.",
    
        "img2": "https://i2.milimaj.com/i/milliyet/75/0x0/5f6fc20c55428408b83ad5bb.jpg",
    
        "gezilecekYer2": "Taş Kasaba",
    
        "gezilecekYerBilgi2": "Stone Town, Tanzanya’nın başkenti Zanzibar’da konumlanmaktadır. Mimarisi 19. yüzyıla ait olan bölge; Arap, Fars, Hint ve Avrupa kültürlerinin karışımından oluşan büyüleyici bir rotadır. Mimarisiyle ziyaretçilerini etkileyen ve zengin kültüre sahip olan bölge, UNESCO Dünya Mirası Listesi’nde yer almaktadır. Bünyesinde konumlanan eşsiz mekanlar ve alışveriş yerleri ile bu rota, gezginlerin vazgeçilmez tatil duraklarındandır. ",
    
        "img3": "https://cdn.ytur.net/fit-in/697x465/filters:quality(100)/filters:format(webp)/post/tas-kasaba-1-220705-143706-9788.jpg",
    
        "img4": "https://weeatatlast.com/wp-content/uploads/2022/03/mishkaki.jpg",
    
        "yemek1":"Mishkaki",
    
        "yemekBilgi1": "Sokak yemeği kültürünün en dikkat çekici lezzetlerinden biri olan mishkaki, yerli ve yabancı turistler tarafından oldukça sevilen yöresel bir kebaptır. Şişe takılan bifteklerin ateş üzerinde pişirilmesi ile Zanzibar usulü lezzet ortaya çıkmaktadır. Genellikle tezgahlarda satışa sunulan mishkakinin en lezzetli hali için Hyatt isimli restoran tavsiye edilmektedir.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/urjo-corbasi-220404-005623-0700.jpg",
    
        "yemek2":"Urjo Çorbası",
    
        "yemekBilgi2": "Zanzibar sokak pazarlarında servis edilen urjo çorbası, yöreye özgü malzemeler kullanılarak hazırlanmaktadır. Çorba içerisine dahil edilen patates püresi ve kızarmış sebzeler; akıllara durgunluk veren bir lezzet ortaya çıkarmaktadır. Sebzelerle sunulan urjo çorbasına genellikle sarımsak, biber, Hindistan cevizi ve mango eklenmektedir. Bu lezzeti hemen hemen her Zanzibar restoranında bulmak mümkündür.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/baharatli-kek-220404-011722-3857.jpg",
    
        "tatlı":"Baharatlı Kek",
    
        "tatlıBilgi": "Baharatlı kek, Zanzibar’ın ünlü bir tatlı çeşididir. Kek sevenler için mükemmel bir tarif olan bu lezzet; çikolata, tarçın, Hindistan Cevizi ve aromatik karanfiller ile yapılmaktadır. Zanzibar Adası’nın en sevilen baharatları ile güzel bir kombinasyon sağlanan kek, çeşitli pastalarda da kullanılmaktadır. Bu lezzeti denemek için Zanzibar Coffee House isimli kafenin ziyaret edilmesi önerilmektedir."
    },

    {
        "id":40,
        "title": "Güney Afrika",
    
        "img1": "https://img.piri.net/mnresize/900/-/resim/upload/2018/07/26/04/54/d2e93b5c6536.jpg",
    
        "ulke": "Güney Afrika Cumhuriyeti ya da daha yaygın kullanımı ile Güney Afrika, Afrika kıtasının güneyinde yer alan bir ülkedir. Ülkenin sınır komşularını Namibya, Botsvana, Zimbabve, Mozambik ve Esvatini oluştururken ülkenin güneydoğusunda Hint Okyanusu, güney ve güneybatısında Atlas Okyanusu bulunmaktadır.",
    
        "ekonomi": "Dünya ekonomisine en kaydadeğer tesirini maden kaynaklarıyla sağlayan ülke, dünyanın en büyük ikinci altın üreticisi olarak biliniyor. Diğer önemli yer altı kaynakları arasında kömür, elmas, manganez ve platin gibi madenler yer alıyor.",
    
        "iklim": "Batıda yarı çöl iklimi, doğu ve güney kıyısında subtropikal iklim hakimdir. Ülke güney yarım kürede bulunduğundan haziran, temmuz ve ağustos sıcaklığın düştüğü aylardır. Buna karşın aralık, ocak ve şubat aylarında sıcaklıklar artar.",
    
        "cografya":"Afrika kıtasının güney ucunda 22°10’-34°55’ güney enlemleri ile 16°30’-32°55’ doğu boylamları arasında yer alan ülke.",
    
        "tarih":"Güney Afrika Cumhuriyeti'nin kurulu olduğu bölgelerde paleoantropolojik olarak en eski fosillerinden bazıları ortaya çıkarılmıştır. Taung'un Çocuğu olarak adlandırılan ve Taung'da bulunan fosil ile birlikte Krugersdorf'ta bulunan Sterkfontein mağaralarında bulunan Australopithecus africanus'a ait kalıntılar 3,5 milyon yıl öncesine dayandırılmaktadır. Bu ön-insanların yaşamasından sonra bölgeye göç sonucu gelen Bantu grupları Limpopo nehrini geçerek günümüzde Güney Afrika'nın kurulu olduğu bölgelere yerleşerek çiftçi ve çoban olarak yerleşmişlerdir.",
    
        "gezilecekYer1": "Ümit Burnu",
        
        "gezilecekYerBilgi1":"Ümit Burnu, Güney Afrika’nın Cape Town bölgesinde yer almaktadır. Eşsiz manzarası ile ziyaretçileri büyülemektedir. Büyük dalgaları ve keskin uçurumları ile ünlüdür. 1036 tür bitkiye ve birçok hayvan türüne ev sahipliği yapmaktadır. Bundan dolayı doğa ve hayvan severlerin uğrak noktalarından biri haline gelmiştir.",
    
        "img2": "https://img.piri.net/mnresize/900/-/resim/imagecrop/2020/06/12/10/49/resized_8c07a-9daed6521.jpg",
    
        "gezilecekYer2": "Masa Dağı",
    
        "gezilecekYerBilgi2": " Masa Dağı, Güney Afrika’ya bağlı Cape Town’da yer alan ve şehrin simgesi haline gelen ünlü bir dağdır. 1086 metre yükseklikte yer alan dağa teleferikle ya da yürüyerek çıkmak mümkündür. Fakat ziyaretçiler arasında genellikle teleferik ile çıkmak yaygındır. Bitki çeşitliliği açısından zengin olan bir dağdır. Dağda 1470 çiçek ve 2.200 bitki türü bulunmaktadır. Dağın tepesi, Cape Town manzarasını en iyi sunan manzaralardan biridir.",
    
        "img3": "https://i4.hurimg.com/i/hurriyet/75/1110x740/5e33066a7152d807f43e14a6.jpg",
    
        "img4": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/bobotie-220627-093514-8687.jpg",
    
        "yemek1":"Bobotie",
    
        "yemekBilgi1": "Bobotie; kuzu eti, çeşitli baharatlar ve bol köri baharatı ile hazırlanan bir güveçtir. İçerisine hoş bir tat vermesi için kuru üzüm ve kremalı yumurta da eklenmektedir. İsteğe göre üzerine tarçın ve Hindistan cevizi de serpilmektedir. Muz dilimleri ve sarı pirinç eşliğinde servis edilmektedir. Karibu adlı restoranda bu lezzet oldukça güzel şekilde hazırlanmaktadır.",
    
        "img5": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/bunny-chow-220627-095108-0727.jpg",
    
        "yemek2":"Bunny Chow",
    
        "yemekBilgi2": "Bunny Chow, yuvarlak somun ekmeğinin içinin oyularak köri ve çeşitli soslar doldurulmasıyla elde edilen bir yemek çeşididir. Bu lezzetli tarifte ekmeğin içi işçilere verilecek köriyi tutması için çıkarılmış ancak sonralarda çok sevilmiş ve geleneksel bir tarife dönüşmüştür. Turistlerin de sıklıkla tadına baktığı bu lezzetin denenebileceği en güzel yer ise Chefs Warehouse’dur.",
    
        "img6": "https://cdn.ytur.net/fit-in/filters:quality(100)/filters:format(webp)/food/hertzoggie-220627-094032-1207.jpg",
    
        "tatlı":"Hertzoggie",
    
        "tatlıBilgi": "Hertzoggie, reçel ve Hindistan cevizi ile doldurulan turtalardır. Oldukça lezzetli olan bu turtalar adını 1924-1939 yılları arasında Güney Afrika başbakanı olan JBM Hertzog’dan almıştır. Turistlerin bu güzel lezzeti deneyebilecekleri en güzel yer ise Belly of the Beast adlı restorandır."
    }
]